<unk>	0
<s>	0
</s>	0
,	-3.36766
.	-3.46314
▁và	-4.38792
▁của	-4.46052
▁có	-4.61594
▁là	-4.72773
▁một	-4.84191
▁không	-4.95001
▁"	-4.958
▁được	-4.96057
▁các	-4.96372
▁trong	-5.15918
▁với	-5.23503
▁tôi	-5.28722
▁đã	-5.28768
▁người	-5.2909
▁cho	-5.29998
▁thể	-5.4715
▁định	-5.49989
▁những	-5.53527
▁này	-5.53537
▁đó	-5.61704
▁để	-5.64946
)	-5.65268
▁về	-5.69936
▁ta	-5.70073
▁ở	-5.71628
▁khi	-5.74581
▁ra	-5.76443
▁năm	-5.77333
▁sẽ	-5.78565
▁vào	-5.786
▁công	-5.78629
▁bạn	-5.81187
▁phải	-5.82616
▁đến	-5.83702
▁(	-5.84321
?	-5.84629
-	-5.86361
▁làm	-5.86483
▁như	-5.87385
;	-5.92771
▁quan	-5.92787
▁chúng	-5.9282
▁theo	-5.95203
▁từ	-5.95784
▁đầu	-5.95979
▁việc	-5.96993
▁sự	-5.98256
n	-6.00706
▁lại	-6.01808
▁tại	-6.02077
▁anh	-6.0558
▁số	-6.06396
▁hiện	-6.08143
▁-	-6.08858
▁động	-6.09095
▁hợp	-6.10497
▁thành	-6.11408
▁thực	-6.13547
▁nước	-6.14843
▁nói	-6.15245
▁nhà	-6.15677
▁quy	-6.16056
▁hành	-6.16287
▁bị	-6.16813
▁cơ	-6.1714
▁dụng	-6.1766
▁điều	-6.18942
▁ngày	-6.19045
▁	-6.1925
▁nó	-6.21378
▁mà	-6.21545
▁chính	-6.2211
▁trên	-6.22124
y	-6.22587
▁hoặc	-6.22894
i	-6.24002
▁đi	-6.27185
▁lý	-6.27961
m	-6.3019
▁khác	-6.30296
▁nhân	-6.30869
:	-6.31117
t	-6.31313
▁chỉ	-6.31698
▁con	-6.33517
s	-6.33956
▁gì	-6.34135
▁Tôi	-6.35025
▁hàng	-6.36269
▁thế	-6.3742
▁sau	-6.38122
▁ông	-6.3835
▁họ	-6.40092
▁hơn	-6.41174
▁cô	-6.41679
▁cũng	-6.41832
▁chức	-6.42126
o	-6.42932
▁cả	-6.45441
▁nhận	-6.45536
ng	-6.46027
▁mình	-6.46313
▁đang	-6.46465
▁tư	-6.47547
▁biết	-6.4767
▁học	-6.48313
▁đồng	-6.48629
▁thì	-6.48918
▁thời	-6.50054
▁Điều	-6.50208
▁gia	-6.51261
▁tháng	-6.51283
▁thấy	-6.52157
u	-6.52941
▁trình	-6.53527
▁vụ	-6.53649
▁cấp	-6.54422
▁thông	-6.54519
▁cách	-6.55226
▁sản	-6.5546
▁đối	-6.57143
▁nhất	-6.57443
▁rằng	-6.58275
▁sử	-6.58592
▁bản	-6.58689
▁trường	-6.60081
▁bảo	-6.60486
▁đây	-6.60538
▁nào	-6.61569
▁phát	-6.61609
▁pháp	-6.6259
▁nhưng	-6.62801
▁nhiều	-6.63462
▁nghiệp	-6.64531
a	-6.64574
▁xuất	-6.67051
▁bằng	-6.6896
▁ấy	-6.69221
▁tin	-6.72214
▁1	-6.72235
▁quyền	-6.72937
▁vì	-6.73749
▁trước	-6.75868
▁bộ	-6.76718
▁còn	-6.7682
▁tổ	-6.77469
▁hình	-6.77567
▁giá	-6.77952
c	-6.78827
▁tế	-6.78904
▁lên	-6.79191
▁'	-6.79219
▁do	-6.79472
▁cái	-6.80218
▁kết	-6.8061
▁tự	-6.813
▁cần	-6.82442
▁muốn	-6.82612
▁viên	-6.83134
▁b	-6.85423
▁tài	-6.86319
▁kinh	-6.87107
▁doanh	-6.8843
▁qua	-6.8891
...	-6.8942
▁thứ	-6.89608
▁hai	-6.90324
▁đề	-6.90758
▁cùng	-6.90946
▁Bộ	-6.91881
▁tiếp	-6.9216
▁dân	-6.92274
▁rồi	-6.92403
▁hội	-6.92995
▁Anh	-6.93458
▁liên	-6.93761
▁sao	-6.94209
p	-6.94482
▁nên	-6.9461
▁hoạt	-6.95104
▁sinh	-6.96273
▁rất	-6.96904
▁bao	-6.97521
▁quyết	-6.97957
▁phần	-6.98003
▁lượng	-6.98373
▁tính	-6.98855
▁B	-6.98921
▁quản	-6.98957
▁án	-6.99009
▁báo	-6.993
▁thường	-6.99904
▁giờ	-7.00217
▁vi	-7.00222
▁em	-7.0048
▁nghĩ	-7.00923
▁vị	-7.00983
▁độ	-7.01069
▁nhiệm	-7.01141
▁năng	-7.01492
▁S	-7.01565
▁cuộc	-7.02569
▁chứng	-7.02908
▁C	-7.03041
▁tạo	-7.03068
▁dự	-7.03097
e	-7.03637
▁lập	-7.03766
▁toàn	-7.0404
▁sở	-7.04076
▁điểm	-7.04082
▁đổi	-7.04487
▁nếu	-7.04616
▁trở	-7.04773
/	-7.05767
▁ý	-7.06536
▁quá	-7.06695
g	-7.06889
▁dịch	-7.07027
▁trị	-7.0704
▁vậy	-7.07206
▁tiền	-7.07696
▁cầu	-7.07806
!	-7.08349
▁chủ	-7.08971
▁mới	-7.09297
▁hay	-7.09644
▁ngoài	-7.09875
▁quốc	-7.09878
▁kiểm	-7.10071
▁thu	-7.10735
▁:	-7.10769
▁phương	-7.10877
▁giải	-7.11168
▁gian	-7.11307
▁a	-7.11795
▁tới	-7.11896
▁giới	-7.12606
▁vật	-7.12619
▁mặt	-7.1277
▁phòng	-7.13201
▁luật	-7.13518
▁T	-7.1371
▁chuyện	-7.13721
▁tác	-7.13894
▁chất	-7.13926
▁bắt	-7.13968
▁chuyển	-7.14355
▁hệ	-7.15205
▁2	-7.15466
▁hạn	-7.15891
▁thống	-7.15892
▁thức	-7.1608
▁loại	-7.16965
▁tra	-7.17167
▁cảm	-7.17742
▁Và	-7.18147
▁triển	-7.18227
▁thuộc	-7.18798
▁liệu	-7.18972
▁ban	-7.19423
▁Các	-7.19461
▁lực	-7.19774
h	-7.20605
▁A	-7.20996
▁chế	-7.21213
▁cao	-7.21334
▁thiết	-7.21382
▁đại	-7.21499
▁lớn	-7.21634
▁đường	-7.2215
▁c	-7.22434
▁tìm	-7.2248
▁quả	-7.22589
▁dựng	-7.228
▁hiệu	-7.2324
▁đơn	-7.23364
▁bên	-7.24079
▁yêu	-7.24944
▁khoản	-7.24972
▁điện	-7.25285
▁sách	-7.25774
▁giao	-7.26074
▁đất	-7.26374
▁ký	-7.26403
▁Nam	-7.26465
▁tiêu	-7.26895
▁bởi	-7.27985
▁địa	-7.28098
▁lần	-7.28429
▁cậu	-7.28436
▁khu	-7.28905
▁xác	-7.28938
▁Nếu	-7.29046
▁văn	-7.29288
▁sống	-7.29473
▁thay	-7.3026
▁nhiên	-7.30731
▁máy	-7.30789
▁cá	-7.30807
▁trung	-7.30809
▁chi	-7.30864
▁phẩm	-7.30957
▁mọi	-7.31534
C	-7.31544
▁toán	-7.31564
▁tay	-7.31735
▁nữa	-7.31814
▁kế	-7.32444
▁Chúng	-7.32743
▁tập	-7.33578
▁tên	-7.33671
▁hóa	-7.34313
▁nơi	-7.35042
▁phạm	-7.35294
▁Trong	-7.35373
nh	-7.35844
▁nhau	-7.36393
▁tâm	-7.36433
▁phủ	-7.36581
▁nhập	-7.36673
▁19	-7.36851
▁s	-7.3734
▁nhìn	-7.37345
▁Không	-7.37351
▁vẫn	-7.37397
▁xây	-7.37445
▁bà	-7.37825
▁tình	-7.38122
▁tiên	-7.3827
▁bất	-7.38878
▁Nhưng	-7.38887
▁3	-7.38901
▁trọng	-7.38982
▁phí	-7.39067
▁dẫn	-7.39119
T	-7.39739
▁gọi	-7.40226
▁1.	-7.4037
▁Có	-7.40381
▁phép	-7.40538
▁chưa	-7.40977
▁2.	-7.41218
▁cứ	-7.41751
▁ứng	-7.41927
▁Một	-7.42232
▁bệnh	-7.4233
▁phân	-7.42538
▁giúp	-7.42821
▁thích	-7.42843
▁tốt	-7.4305
▁sát	-7.43215
▁thị	-7.44451
▁cứu	-7.44652
▁vực	-7.4542
I	-7.45556
▁cáo	-7.45772
▁tiếng	-7.45834
▁gồm	-7.46035
b	-7.4733
▁Việt	-7.47402
▁hoàn	-7.47432
▁xem	-7.47473
▁ăn	-7.47502
▁dùng	-7.47615
r	-7.48005
▁vấn	-7.48013
▁tất	-7.48256
N	-7.48349
▁thuế	-7.48783
▁tục	-7.49326
d	-7.49682
▁hoạch	-7.50101
▁thật	-7.5035
▁kỳ	-7.50947
▁chiến	-7.51142
▁trưởng	-7.51164
A	-7.51333
▁ty	-7.51417
▁nghĩa	-7.51499
▁bán	-7.52664
▁sơ	-7.52709
▁khai	-7.52833
▁an	-7.53052
▁ai	-7.53531
▁thuật	-7.53595
▁bố	-7.5372
▁đưa	-7.53793
▁hướng	-7.53883
▁5	-7.54361
▁thẩm	-7.54393
▁cố	-7.54477
▁khẩu	-7.54649
▁biệt	-7.54975
ch	-7.55015
▁đánh	-7.55244
▁từng	-7.554
▁đủ	-7.55694
▁mục	-7.55866
▁D	-7.57153
▁M	-7.57227
▁thi	-7.57788
▁kiện	-7.57877
▁bỏ	-7.58184
▁hỏi	-7.58286
▁trợ	-7.58675
▁thương	-7.58935
▁trả	-7.59733
▁hết	-7.59793
▁lời	-7.59816
l	-7.60115
▁ảnh	-7.60143
▁trách	-7.6023
▁\'	-7.60266
▁giáo	-7.60447
▁Chính	-7.60462
▁mức	-7.60486
▁giữa	-7.60674
▁xử	-7.60701
▁lúc	-7.60951
S	-7.60956
▁tham	-7.6123
▁L	-7.61273
▁xe	-7.61413
▁kể	-7.61591
▁thanh	-7.61628
▁xã	-7.61766
▁nguyên	-7.61886
▁Nó	-7.61889
▁đâu	-7.61904
▁thủ	-7.63214
▁trí	-7.635
▁phía	-7.63906
▁d	-7.63949
▁đều	-7.64313
▁biến	-7.6442
▁đúng	-7.64658
le	-7.64839
▁vệ	-7.64972
▁sĩ	-7.64987
ra	-7.64991
▁hồ	-7.65329
▁dưới	-7.65348
▁tương	-7.65491
▁Cô	-7.65851
▁đặc	-7.66201
▁thuốc	-7.66331
▁nội	-7.66369
▁tăng	-7.66519
▁m	-7.6655
▁10	-7.68535
▁câu	-7.68614
▁phụ	-7.68647
▁n	-7.68833
▁4	-7.68937
▁vốn	-7.69358
▁H	-7.6961
▁Quốc	-7.6963
▁sáng	-7.70087
▁nghệ	-7.70225
▁phục	-7.70567
▁chọn	-7.70632
▁nhỏ	-7.70906
re	-7.70949
▁Nhà	-7.71765
▁đặt	-7.71804
▁G	-7.71855
▁phố	-7.71896
▁nghị	-7.71939
▁Khi	-7.72044
▁I	-7.72534
▁Trung	-7.72862
▁g	-7.7314
▁khỏi	-7.73201
k	-7.73335
▁cổ	-7.73559
la	-7.73591
▁tiến	-7.73595
▁ngay	-7.73956
M	-7.74062
▁ba	-7.74117
▁r	-7.74263
▁lệ	-7.74588
"	-7.74598
▁nghe	-7.74848
▁thân	-7.74934
▁Bạn	-7.75238
▁Ông	-7.75269
▁đảm	-7.75494
▁K	-7.75511
▁tượng	-7.75556
in	-7.7567
▁quân	-7.75941
▁diện	-7.76028
▁kiến	-7.76194
▁Thông	-7.76421
▁6	-7.76462
▁hoá	-7.76547
P	-7.76853
▁bình	-7.77
er	-7.77058
▁3.	-7.77204
▁mua	-7.77378
▁cửa	-7.77555
▁Công	-7.77984
▁đạo	-7.78433
▁tử	-7.78552
▁khoảng	-7.78603
▁cung	-7.78832
▁mất	-7.78962
▁đăng	-7.79116
▁gần	-7.79136
on	-7.79144
▁tranh	-7.79338
▁lấy	-7.7979
).	-7.80122
▁cuối	-7.80552
▁trực	-7.80723
▁N	-7.80844
▁chiếc	-7.80887
▁chết	-7.8095
en	-7.80983
▁vận	-7.81129
▁truyền	-7.81216
▁dung	-7.81292
▁mẹ	-7.81584
▁xuống	-7.8217
▁diễn	-7.82189
▁áp	-7.82189
▁hiểu	-7.82477
▁giữ	-7.82969
▁giống	-7.8306
▁hãy	-7.83356
▁gặp	-7.83477
▁gây	-7.83584
4	-7.83629
▁chuẩn	-7.8402
▁nghiệm	-7.84549
2	-7.84645
▁V	-7.84971
▁P	-7.85197
▁tối	-7.8526
▁tích	-7.85281
th	-7.85861
▁tỉnh	-7.85878
▁l	-7.86027
▁nguồn	-7.86233
▁cảnh	-7.86441
▁mở	-7.86668
▁E	-7.8686
▁Nghị	-7.86895
▁đ	-7.86979
▁mỗi	-7.87125
▁đấy	-7.87443
al	-7.87786
▁tưởng	-7.88014
▁trang	-7.8815
▁chuyên	-7.88381
▁hắn	-7.88565
▁giảm	-7.8867
▁mạnh	-7.88731
▁khả	-7.88841
▁7	-7.88871
▁trẻ	-7.89007
D	-7.89337
▁rõ	-7.89676
▁thêm	-7.89734
▁lợi	-7.90325
▁hiểm	-7.90563
▁vùng	-7.90659
▁chơi	-7.90681
▁nữ	-7.90784
▁y	-7.91044
▁bổ	-7.91157
▁danh	-7.9119
5	-7.9127
ro	-7.91362
▁lao	-7.91511
▁nay	-7.91539
▁F	-7.91701
▁tổng	-7.91713
▁chịu	-7.92385
ri	-7.92436
▁Đ	-7.92442
3	-7.93148
▁giấy	-7.93206
▁hữu	-7.93212
▁vài	-7.93467
B	-7.93749
▁dù	-7.93793
▁sức	-7.9383
▁bài	-7.93841
▁đồ	-7.94216
▁thôi	-7.94395
an	-7.94407
el	-7.94456
▁bay	-7.94484
%	-7.94496
▁vô	-7.94528
▁mô	-7.9507
▁kỹ	-7.951
▁chẳng	-7.95198
▁mắt	-7.95889
▁Những	-7.96263
▁ngân	-7.96431
▁ít	-7.96536
▁Người	-7.96618
O	-7.96687
▁mang	-7.96806
▁O	-7.97008
▁ghi	-7.97202
▁minh	-7.97233
▁tàu	-7.97291
▁chương	-7.97712
▁khí	-7.97728
▁dài	-7.97782
▁khó	-7.97903
▁ngành	-7.97962
▁bàn	-7.98211
us	-7.98392
▁12	-7.98442
▁nhóm	-7.98509
▁xét	-7.98704
▁dục	-7.99289
▁khách	-7.99378
▁lưu	-7.99421
6	-7.99573
▁khoa	-7.99611
▁đình	-7.99722
▁Sau	-7.99876
▁nghiên	-7.99884
▁đội	-8.0049
▁đấu	-8.01026
▁chí	-8.01066
▁Ta	-8.01221
1	-8.01791
ta	-8.01832
x	-8.02738
▁xảy	-8.03029
▁thư	-8.03312
▁khiến	-8.0349
▁cụ	-8.03544
▁8	-8.03622
▁viết	-8.0421
▁Ba	-8.04218
▁h	-8.04356
▁cây	-8.04645
▁v	-8.04945
▁gửi	-8.05628
na	-8.05746
▁hưởng	-8.05892
▁yếu	-8.05952
▁hộ	-8.06129
▁Em	-8.06935
▁môi	-8.07073
▁trò	-8.07279
▁chấp	-8.07452
▁nh	-8.08236
L	-8.08831
▁tuổi	-8.0921
lo	-8.0922
▁tinh	-8.09849
▁tiết	-8.09918
▁biểu	-8.10095
▁giám	-8.10343
▁đô	-8.10773
ma	-8.11011
▁chung	-8.11023
▁luôn	-8.11082
▁9	-8.11644
▁di	-8.11747
▁đáng	-8.11821
▁lịch	-8.11954
▁chứ	-8.12242
▁R	-8.12339
▁ch	-8.12341
▁),	-8.12406
or	-8.13412
▁Mỹ	-8.1352
▁Đó	-8.13617
▁chống	-8.13667
▁bé	-8.13961
▁biển	-8.14025
▁phản	-8.14359
▁duy	-8.1446
▁đóng	-8.1459
▁thần	-8.1463
▁đời	-8.14707
▁đầy	-8.15207
▁Luật	-8.153
▁phù	-8.15302
▁vừa	-8.15304
H	-8.15338
▁so	-8.15345
▁nộp	-8.15871
▁chắc	-8.1619
▁trái	-8.1668
▁Con	-8.16718
▁màu	-8.1679
▁quay	-8.17504
z	-8.17601
▁nhớ	-8.17688
▁lẽ	-8.18159
▁cộng	-8.18233
▁chú	-8.18556
▁tín	-8.18569
▁sung	-8.18845
▁Ch	-8.18847
▁Hội	-8.18965
▁cập	-8.19217
▁nằm	-8.19354
▁lãnh	-8.19487
▁hồi	-8.19835
E	-8.20322
▁hỗ	-8.20645
▁phá	-8.20894
▁lo	-8.20982
▁Họ	-8.21339
▁phim	-8.21598
▁viện	-8.2161
▁kẻ	-8.21869
▁đứng	-8.21925
▁triệu	-8.22049
▁mạng	-8.22202
▁âm	-8.22478
▁thuận	-8.22864
▁giả	-8.22993
▁11	-8.22997
8	-8.23258
▁Đây	-8.23262
▁x	-8.23482
▁nhanh	-8.2376
▁4.	-8.23952
▁gái	-8.23991
▁cư	-8.24048
▁vẻ	-8.24201
▁to	-8.24202
▁da	-8.24238
▁dụ	-8.24257
▁Trường	-8.24397
▁Hãy	-8.2507
7	-8.25208
▁xa	-8.25453
▁X	-8.25514
▁Thủ	-8.25896
▁nổi	-8.26091
f	-8.26123
▁Ma	-8.26408
9	-8.26468
▁phê	-8.26576
▁ngoại	-8.26867
▁18	-8.26917
▁15	-8.26926
▁chỗ	-8.27025
▁thử	-8.27615
▁t	-8.27751
▁chân	-8.27826
'	-8.2811
▁đoạn	-8.28201
▁hải	-8.28262
▁Vậy	-8.28304
U	-8.28313
▁rộng	-8.28475
▁soát	-8.28838
▁đa	-8.29347
▁mẫu	-8.29493
li	-8.29974
es	-8.30062
▁bước	-8.30219
▁độc	-8.30586
▁trừ	-8.30635
▁tố	-8.30639
▁trì	-8.30732
▁cha	-8.3098
▁luận	-8.31185
▁dễ	-8.31243
▁phối	-8.3128
▁riêng	-8.31693
▁Tổng	-8.3194
▁nhạc	-8.31992
▁Ban	-8.32199
v	-8.32465
▁sư	-8.32693
▁đạt	-8.32915
á	-8.33063
▁thuê	-8.33095
ạ	-8.33169
▁căn	-8.33275
▁th	-8.33307
▁in	-8.33454
▁sửa	-8.33474
▁ng	-8.33598
▁suy	-8.33608
ư	-8.34094
▁Đối	-8.34362
▁lâu	-8.34802
▁bác	-8.34911
▁đoàn	-8.35142
▁dạng	-8.35353
▁Do	-8.35413
to	-8.35515
▁nghề	-8.36051
▁Chủ	-8.36165
▁lòng	-8.3622
▁20	-8.36244
ed	-8.36363
ne	-8.36485
▁giết	-8.36937
ar	-8.37042
ên	-8.37083
▁hại	-8.3733
▁mặc	-8.38109
▁Tổ	-8.38143
▁tr	-8.38154
▁đàn	-8.38159
▁Tuy	-8.3817
▁trạng	-8.38248
▁dữ	-8.3833
▁Tài	-8.38433
▁chạy	-8.38654
▁đông	-8.38699
▁Việc	-8.38817
▁tiện	-8.38919
▁La	-8.39205
V	-8.39233
ol	-8.39275
G	-8.39352
▁đôi	-8.39623
▁lỗi	-8.39655
▁dấu	-8.39932
▁U	-8.39954
▁Năm	-8.40162
▁duyệt	-8.4017
▁quanh	-8.40222
▁kỷ	-8.40232
▁xin	-8.40249
te	-8.40563
▁thuyết	-8.4063
▁mối	-8.40888
▁Đại	-8.40981
▁tuần	-8.41387
▁Giấy	-8.41582
R	-8.41897
▁trai	-8.41932
▁thúc	-8.41936
il	-8.42086
▁Th	-8.42198
▁đốc	-8.42505
▁tải	-8.42758
▁Vì	-8.4299
▁Hoa	-8.43607
▁à	-8.43657
▁chỉnh	-8.44059
ce	-8.44083
▁sang	-8.44123
▁Cơ	-8.44194
▁thú	-8.44571
▁ngữ	-8.44694
▁lĩnh	-8.44791
▁đáp	-8.44802
▁bóng	-8.44954
▁chia	-8.45142
▁Cậu	-8.45154
▁tịch	-8.45293
▁kiếm	-8.45376
▁dành	-8.45596
▁vọng	-8.45675
▁ca	-8.45906
▁vai	-8.46067
▁nông	-8.46088
▁loài	-8.4624
▁Vào	-8.4625
▁tỷ	-8.46381
▁kia	-8.46462
▁nguy	-8.46619
▁cực	-8.46621
▁đau	-8.46674
▁Chỉ	-8.46728
▁càng	-8.46857
ả	-8.46909
▁cười	-8.47182
▁cạnh	-8.47199
▁hạ	-8.47314
▁thầu	-8.47479
▁đá	-8.47616
▁cấu	-8.47767
▁chút	-8.47853
▁mại	-8.47927
▁vòng	-8.48027
▁thác	-8.48197
▁đào	-8.48793
▁e	-8.48991
▁phiếu	-8.49038
é	-8.49098
▁cử	-8.49149
CP	-8.49252
▁giác	-8.49562
ô	-8.49714
F	-8.50069
▁lạc	-8.50129
▁ma	-8.50422
▁W	-8.50957
▁tuyệt	-8.51229
▁sợ	-8.51315
▁vũ	-8.51458
▁Ủ	-8.51539
▁Y	-8.5199
K	-8.52347
ia	-8.52788
ur	-8.52959
▁ích	-8.53508
st	-8.54011
▁ngồi	-8.54115
ck	-8.54624
▁^	-8.54646
▁tội	-8.54887
▁kèm	-8.55479
▁dầu	-8.55852
à	-8.55868
▁tướng	-8.55888
▁Bà	-8.56025
man	-8.56061
▁Kỳ	-8.5613
▁ngủ	-8.56362
▁biên	-8.56533
▁sai	-8.56761
▁kích	-8.56762
▁chữa	-8.56763
▁gắng	-8.56858
ơ	-8.56909
▁phạt	-8.57328
▁trời	-8.5739
▁the	-8.57444
▁thoại	-8.57808
▁buộc	-8.57825
ka	-8.58012
▁bức	-8.58055
▁chị	-8.58059
▁tệ	-8.58127
▁lá	-8.58179
▁mật	-8.58351
▁khăn	-8.5885
▁vui	-8.58902
▁30	-8.59044
▁Ngân	-8.59132
▁phút	-8.59163
▁kéo	-8.59369
▁kê	-8.59642
▁thiên	-8.59658
▁áo	-8.59781
da	-8.5984
▁tồn	-8.60042
▁tờ	-8.60364
▁tái	-8.60456
▁ánh	-8.60653
▁xúc	-8.60663
▁trận	-8.60856
▁nền	-8.6117
▁cháu	-8.61422
▁đẹp	-8.61466
▁lớp	-8.61802
▁đứa	-8.6189
▁biện	-8.6194
▁Lan	-8.62154
▁of	-8.62157
▁uống	-8.62323
▁vay	-8.62794
▁ô	-8.6302
▁sẵn	-8.63091
▁cải	-8.6318
▁Tr	-8.63183
▁p	-8.63225
▁ngôi	-8.63249
▁tức	-8.63255
▁suất	-8.63284
▁la	-8.63295
▁Để	-8.63375
▁lệnh	-8.63592
▁đảo	-8.6372
▁tuyến	-8.63941
▁mấy	-8.64301
ad	-8.64399
is	-8.64827
▁ương	-8.64923
de	-8.65097
▁Quyết	-8.65257
▁nợ	-8.65366
▁bọn	-8.65392
▁mày	-8.65779
▁phi	-8.66228
▁lựa	-8.66238
▁tầng	-8.66421
▁Chi	-8.66555
et	-8.6684
▁tớ	-8.66974
▁đích	-8.6699
▁nuôi	-8.66999
▁tạm	-8.66999
son	-8.67191
▁sâu	-8.67378
ó	-8.67459
▁hôn	-8.67482
▁hơi	-8.6755
▁quỹ	-8.67589
▁tả	-8.67622
▁Quy	-8.67755
▁nhiễm	-8.67896
▁Thế	-8.68105
▁Bản	-8.68178
▁hôm	-8.68266
▁lục	-8.68411
▁đêm	-8.68549
un	-8.68687
▁tấn	-8.687
▁buổi	-8.6891
▁phổ	-8.68979
▁đọc	-8.69431
▁xếp	-8.69531
▁ơn	-8.69545
▁cánh	-8.69628
▁Khoản	-8.69717
▁thái	-8.69764
▁chứa	-8.69962
▁thất	-8.70001
▁máu	-8.70027
▁ước	-8.7004
▁hậu	-8.70086
▁5.	-8.70165
▁lắm	-8.70239
▁huy	-8.70391
▁nạn	-8.70411
▁chắn	-8.7048
▁du	-8.70922
▁f	-8.71244
▁thiện	-8.71267
ti	-8.71381
ic	-8.71438
▁)	-8.7146
▁rừng	-8.71589
▁Pháp	-8.71706
▁thủy	-8.71712
▁thấp	-8.71808
ine	-8.72314
đ	-8.72416
▁đoán	-8.72537
ê	-8.72566
▁coi	-8.7317
▁Re	-8.73242
▁thẳng	-8.73613
▁Đức	-8.73625
▁lộ	-8.73713
▁gốc	-8.73751
▁tắc	-8.73926
▁nam	-8.74233
se	-8.74436
NĐ	-8.74607
▁tai	-8.74833
▁vượt	-8.74933
▁chữ	-8.75082
ton	-8.75144
▁châu	-8.7523
ệ	-8.75307
id	-8.75326
▁trụ	-8.75468
▁ưu	-8.7556
▁Tây	-8.75612
ba	-8.75718
▁+	-8.75745
▁ngăn	-8.75778
--	-8.759
ga	-8.75978
▁hầu	-8.75982
sa	-8.76028
▁môn	-8.7604
ter	-8.76068
ke	-8.76111
▁Mi	-8.76201
▁khá	-8.76319
▁hát	-8.76345
▁nhằm	-8.76351
▁mùa	-8.76871
▁Ro	-8.76916
vi	-8.77174
▁xuyên	-8.77382
▁tiểu	-8.77523
▁hạt	-8.77606
▁The	-8.77826
▁01	-8.77951
▁ràng	-8.78039
w	-8.78156
▁kiểu	-8.78479
▁tránh	-8.78526
▁Theo	-8.78733
▁góp	-8.78887
▁thiếu	-8.78979
▁cuốn	-8.79319
▁17	-8.7937
000	-8.79375
▁sắc	-8.79604
▁nối	-8.79666
▁Căn	-8.79828
▁Ra	-8.79888
▁sắp	-8.79986
▁16	-8.8
▁Liên	-8.80015
▁Sa	-8.80038
▁khoán	-8.80475
▁sân	-8.80679
▁Cục	-8.80835
▁14	-8.80933
▁trông	-8.81025
▁bây	-8.81112
▁phong	-8.81151
▁dưỡng	-8.81245
▁hoa	-8.81329
ss	-8.81366
▁miễn	-8.81436
at	-8.81738
ặ	-8.8198
NG	-8.82104
▁chó	-8.82139
▁bầu	-8.8217
ie	-8.82355
▁tóc	-8.82538
ul	-8.82735
co	-8.83163
▁Ho	-8.83237
▁thưởng	-8.83493
▁Chúa	-8.8365
▁dòng	-8.83706
▁tuyên	-8.83779
▁thảo	-8.83876
ing	-8.83928
▁suốt	-8.84065
▁giản	-8.84095
▁13	-8.84104
▁quý	-8.84309
do	-8.8459
▁de	-8.84779
▁khám	-8.84813
as	-8.84826
▁Phi	-8.84887
▁New	-8.85215
▁An	-8.8553
▁giai	-8.858
▁dựa	-8.85927
▁ổn	-8.86339
▁cục	-8.86565
▁cân	-8.86659
▁thụ	-8.86683
▁nâng	-8.86816
▁nhiệt	-8.86915
í	-8.87278
▁k	-8.87281
▁rời	-8.87412
êu	-8.87514
▁nghiêm	-8.8762
va	-8.87648
▁sàng	-8.87875
▁Mo	-8.87987
▁đẩy	-8.88014
▁Al	-8.88058
▁De	-8.88313
▁thắng	-8.88317
▁mã	-8.8838
▁Li	-8.88583
▁Thực	-8.8862
▁gi	-8.88672
▁sổ	-8.88711
▁Bo	-8.8883
ca	-8.88887
▁Vi	-8.88911
▁ngươi	-8.88984
▁nghi	-8.89006
▁băng	-8.89069
▁chàng	-8.89246
▁Tại	-8.89368
wa	-8.89473
▁/	-8.89623
▁Được	-8.89653
▁quần	-8.89901
os	-8.90097
▁Ở	-8.90142
▁khắc	-8.90178
▁khối	-8.90215
▁Na	-8.90293
▁xung	-8.9035
ho	-8.90542
go	-8.90809
▁nàng	-8.90832
▁hạng	-8.90919
▁dạy	-8.91053
ì	-8.91159
▁Mar	-8.91214
gi	-8.91386
▁hòa	-8.91388
▁bào	-8.91424
▁Truy	-8.9144
▁cắt	-8.91577
▁thải	-8.91663
it	-8.91771
▁Nhật	-8.92003
▁kho	-8.92097
▁thậm	-8.92238
▁Bắc	-8.92371
▁ro	-8.92491
▁Sự	-8.92638
ir	-8.92658
▁chiếu	-8.92674
▁Se	-8.92725
▁đừng	-8.928
▁tộc	-8.92861
▁lai	-8.92935
▁Ca	-8.93054
▁nhu	-8.9306
▁luyện	-8.9308
▁Ng	-8.93135
▁Văn	-8.93336
▁khởi	-8.93431
▁thập	-8.93432
▁đột	-8.93498
▁thoát	-8.93735
▁trải	-8.93906
▁phiên	-8.94155
▁bí	-8.942
me	-8.94483
di	-8.9468
▁Từ	-8.94759
▁ngôn	-8.94765
ya	-8.94937
ông	-8.95079
▁đen	-8.95121
▁vợ	-8.95121
▁lương	-8.95291
▁ngài	-8.95387
▁Cho	-8.95441
▁nặng	-8.95663
▁phóng	-8.95711
ki	-8.95771
▁nghỉ	-8.95924
▁hoàng	-8.96029
▁Le	-8.96066
ộ	-8.9611
▁Đừng	-8.9653
▁niên	-8.96579
▁Tất	-8.96834
▁dây	-8.9707
Đ	-8.97101
▁dõi	-8.972
▁Ngày	-8.97301
▁cũ	-8.97609
▁Ka	-8.97727
▁đo	-8.97915
▁qu	-8.97982
ry	-8.98148
▁Cha	-8.98165
no	-8.98187
▁chiều	-8.98337
ph	-8.98406
▁Hải	-8.98567
▁ví	-8.98787
▁trao	-8.99145
▁i	-8.9933
▁sông	-8.99621
▁Su	-8.99795
▁bang	-8.99856
TT	-9.0002
▁bốn	-9.00339
▁Ý	-9.00377
ớ	-9.00509
▁Co	-9.00574
▁Á	-9.00677
▁nhẹ	-9.00736
▁w	-9.00741
▁chăm	-9.00882
▁trữ	-9.00943
▁tạp	-9.0109
▁Di	-9.01162
▁ngang	-9.01283
▁chờ	-9.01457
▁nhắc	-9.01655
▁ngắn	-9.02231
▁vàng	-9.02328
ly	-9.02538
▁Ph	-9.02552
▁quen	-9.02646
▁đổ	-9.02704
am	-9.02771
▁tim	-9.02815
▁Me	-9.02885
▁bồi	-9.02894
ết	-9.03003
▁lạ	-9.03012
▁Sở	-9.03038
▁25	-9.03062
▁Pa	-9.03289
▁mắc	-9.03362
▁tôn	-9.03441
▁tốc	-9.03471
▁Sao	-9.03565
▁Ha	-9.03591
▁hoà	-9.03942
ò	-9.03988
ất	-9.04027
è	-9.0408
▁lắng	-9.04085
▁phận	-9.04096
▁tao	-9.04378
ni	-9.04411
ú	-9.04467
▁binh	-9.04532
▁In	-9.04687
▁cháy	-9.04689
▁Ai	-9.05124
ến	-9.05407
pe	-9.0546
▁trắng	-9.05578
▁trúc	-9.05757
▁Si	-9.05808
▁xấu	-9.05947
▁gã	-9.06208
▁đám	-9.06335
▁họp	-9.06388
▁and	-9.06462
▁nhánh	-9.06709
▁Phụ	-9.068
▁bánh	-9.06852
▁chuyến	-9.06926
ent	-9.06968
ổ	-9.07114
▁lễ	-9.07142
▁phán	-9.07147
▁6.	-9.0723
▁chiếm	-9.07572
▁vết	-9.07584
▁Làm	-9.07593
ân	-9.07646
▁Ja	-9.07659
▁thỏa	-9.07787
▁đợi	-9.07832
▁St	-9.07895
▁nhật	-9.0803
▁bại	-9.08113
▁rối	-9.08125
▁nhé	-9.08195
▁gắn	-9.08294
▁xanh	-9.08311
▁kính	-9.08316
▁Ví	-9.08509
▁mong	-9.08512
▁thăm	-9.08518
hi	-9.0862
▁cận	-9.08725
▁trú	-9.09086
sh	-9.09221
▁khỏe	-9.09256
);	-9.09307
▁sớm	-9.0937
ền	-9.09511
▁thừa	-9.09855
▁trồng	-9.09881
▁ngờ	-9.1008
▁24	-9.10094
▁não	-9.10163
▁thí	-9.10263
bo	-9.10333
▁Âu	-9.10371
0.000	-9.10401
▁lược	-9.1065
▁đỏ	-9.10663
▁ninh	-9.10925
▁thằng	-9.11105
0	-9.11151
▁bắc	-9.11302
ợ	-9.11336
▁cường	-9.11395
um	-9.11402
▁chậm	-9.11628
ci	-9.1172
▁trùng	-9.11786
▁lạnh	-9.11827
mo	-9.12
▁khủng	-9.12051
▁Hai	-9.1224
▁J	-9.12331
▁sạch	-9.12373
▁nổ	-9.12626
▁mời	-9.12933
▁nêu	-9.13094
và	-9.13174
▁hút	-9.13302
▁nỗi	-9.13442
▁niệm	-9.13478
▁Kiểm	-9.13656
ow	-9.13917
▁lửa	-9.13921
▁Đông	-9.1412
ỉ	-9.14261
▁nửa	-9.14266
▁dừng	-9.1427
▁giọng	-9.14281
▁dần	-9.1471
▁món	-9.14811
▁rút	-9.14827
▁Ar	-9.14831
▁Độ	-9.14886
▁Hắn	-9.1517
▁Bảo	-9.15242
▁trăm	-9.15405
▁đương	-9.15544
ard	-9.15645
▁kh	-9.15654
▁kháng	-9.15671
▁bắn	-9.15815
▁tây	-9.15869
▁Jo	-9.15872
▁dậy	-9.16062
▁cảng	-9.16249
▁bảng	-9.16265
▁rượu	-9.1638
▁hủy	-9.16471
▁Đầu	-9.16487
▁mái	-9.16741
▁vời	-9.1681
▁cầm	-9.17001
▁hề	-9.17052
▁Phát	-9.17198
X	-9.17218
▁cơn	-9.17254
lin	-9.17319
▁Cái	-9.17323
ot	-9.17447
▁Thời	-9.17448
▁thiểu	-9.17546
▁miền	-9.17617
▁ủy	-9.17964
ủ	-9.18003
ọ	-9.18188
ru	-9.1826
▁thù	-9.18262
▁vua	-9.18337
za	-9.18412
▁chu	-9.18426
▁Hồ	-9.18571
▁So	-9.18875
▁Gi	-9.18934
▁tắt	-9.18965
▁tầm	-9.18996
▁Da	-9.19112
▁nhờ	-9.19115
▁sóc	-9.19135
▁xu	-9.1923
▁mười	-9.19305
▁chồng	-9.19306
▁thở	-9.19421
W	-9.1962
▁He	-9.19647
▁tù	-9.19977
▁dàng	-9.20097
▁súng	-9.20267
em	-9.20327
▁bày	-9.20641
nếu	-9.20672
▁Nội	-9.2093
▁u	-9.2106
▁núi	-9.2108
op	-9.21091
▁Mặc	-9.2124
ut	-9.21273
ăng	-9.21486
▁bạc	-9.21509
▁%	-9.21566
ẹ	-9.21577
▁Nh	-9.21627
▁nóng	-9.21907
Y	-9.22034
▁Tớ	-9.22059
▁II	-9.22066
▁đỡ	-9.22089
▁To	-9.22228
▁tỏ	-9.22426
bi	-9.22542
▁ngừng	-9.22547
ha	-9.22697
▁truy	-9.22722
▁0	-9.22772
▁mềm	-9.22789
▁ngược	-9.22875
ụ	-9.22945
▁huyện	-9.23038
▁2010	-9.23087
▁lâm	-9.23123
ỏ	-9.23125
̣	-9.23527
▁tấm	-9.23568
tt	-9.23602
pa	-9.23692
ây	-9.23714
▁Quản	-9.23786
lu	-9.2379
▁Xây	-9.23843
▁nắm	-9.23845
▁Po	-9.23913
ff	-9.23927
be	-9.23932
eo	-9.24028
▁Giờ	-9.24064
▁khắp	-9.24284
▁cà	-9.24321
▁Là	-9.24323
▁thao	-9.24336
▁chặt	-9.24396
▁Như	-9.24446
00	-9.24482
▁o	-9.24585
▁Giám	-9.24877
▁Với	-9.25015
▁miệng	-9.25026
▁khảo	-9.25176
▁2011	-9.25179
▁màn	-9.25245
▁Mẹ	-9.25246
▁khoẻ	-9.25337
ở	-9.25352
▁ph	-9.25368
▁khuyến	-9.2551
▁phúc	-9.25702
▁chóng	-9.25777
▁sóng	-9.25778
▁loạn	-9.25888
tr	-9.25956
▁linh	-9.26049
▁may	-9.26067
▁tận	-9.26122
▁2012	-9.26144
▁khích	-9.26154
▁chấm	-9.26193
▁Phải	-9.26272
▁thầy	-9.26601
▁đem	-9.26634
▁tuyển	-9.2674
▁hy	-9.27035
▁nhiêu	-9.27147
▁hi	-9.2716
▁quảng	-9.27303
ù	-9.27475
ian	-9.27954
▁quên	-9.28049
▁chối	-9.28105
▁tô	-9.28218
20	-9.28295
▁Kế	-9.28336
▁trấn	-9.2853
and	-9.28687
▁kim	-9.28759
▁buồn	-9.28807
̀	-9.2888
▁chặn	-9.29002
▁tu	-9.29149
▁hả	-9.29293
▁Giáo	-9.29457
▁22	-9.2948
▁2013	-9.29546
▁Be	-9.29552
▁Kh	-9.29662
▁mạch	-9.29755
▁thôn	-9.29756
▁thiệt	-9.29823
▁Ga	-9.30028
▁ga	-9.30376
▁21	-9.30487
▁giành	-9.30893
▁2014	-9.30982
▁kì	-9.31038
od	-9.31241
▁Thương	-9.3155
ster	-9.31575
▁Còn	-9.31698
án	-9.31702
â	-9.31707
▁Cộng	-9.31804
mi	-9.31901
1.	-9.32034
▁thận	-9.32044
▁thơ	-9.32065
ã	-9.32109
▁Ngoài	-9.32142
▁Lo	-9.32272
▁lái	-9.32286
2.	-9.32475
▁đài	-9.32479
ver	-9.32584
▁Thật	-9.32653
▁chào	-9.32655
▁TH	-9.32876
▁bè	-9.32909
shi	-9.32936
▁thịt	-9.33053
▁hấp	-9.33075
ko	-9.33076
ốc	-9.33125
10	-9.33209
ation	-9.33262
ts	-9.33422
▁ngựa	-9.33563
▁).	-9.33754
▁tổn	-9.33863
▁Số	-9.33962
▁Trước	-9.33975
land	-9.34031
▁tòa	-9.34054
▁bữa	-9.34061
▁Khu	-9.34144
▁50	-9.34184
▁sa	-9.34186
mon	-9.34189
▁Thành	-9.34192
▁tường	-9.34237
one	-9.34258
́	-9.34451
▁mươi	-9.34473
▁Chương	-9.34663
si	-9.34871
ờ	-9.34946
▁vẽ	-9.3504
▁Điểm	-9.35189
ự	-9.35293
▁dương	-9.35382
ần	-9.35475
▁Mục	-9.35488
▁sáu	-9.35558
ve	-9.3561
▁Thái	-9.35611
▁xong	-9.35632
▁2016	-9.3594
▁rơi	-9.35965
▁sắt	-9.36004
▁cam	-9.36075
ron	-9.36555
▁mi	-9.36687
▁Nga	-9.36815
................	-9.37013
wi	-9.37091
▁#	-9.37274
ate	-9.37305
▁100	-9.37308
▁hạnh	-9.37531
▁thuyền	-9.37838
▁khiển	-9.37889
▁thiệu	-9.37914
ran	-9.37944
ill	-9.37977
▁Uỷ	-9.37998
▁Danh	-9.38046
▁ấn	-9.3813
▁mơ	-9.38208
▁Go	-9.3822
ương	-9.38221
▁kịp	-9.38255
▁Mọi	-9.38502
▁sẻ	-9.3852
▁cán	-9.38592
▁thả	-9.3872
▁tách	-9.38759
▁Nha	-9.38785
▁Tư	-9.389
▁John	-9.39375
▁–	-9.39504
▁chảy	-9.39597
▁phó	-9.3967
▁ly	-9.39692
▁Rồi	-9.39789
▁trích	-9.39887
▁già	-9.40069
ế	-9.40261
▁ẩn	-9.40346
▁hô	-9.40376
▁ống	-9.40379
lan	-9.40379
▁Hà	-9.40411
▁Bố	-9.40493
▁Dự	-9.40689
▁túi	-9.40867
▁Bên	-9.40869
▁Tên	-9.40934
▁Ni	-9.4095
ị	-9.4101
▁ủng	-9.41085
▁dứt	-9.41298
▁=	-9.41339
▁Ju	-9.41369
▁xạ	-9.41601
▁7.	-9.41856
▁27	-9.42001
▁rủi	-9.42007
▁phức	-9.42174
▁đĩa	-9.42185
ắt	-9.4227
▁thưa	-9.42353
▁hẳn	-9.42393
mp	-9.42423
▁bật	-9.42461
▁ạ	-9.4253
▁trại	-9.42541
▁cấm	-9.42599
pp	-9.42601
▁co	-9.42614
▁Harry	-9.42648
▁No	-9.42683
▁Ri	-9.42902
ôn	-9.42988
ạc	-9.43171
▁dư	-9.43187
▁hộp	-9.43191
ấy	-9.43407
▁liền	-9.43468
▁can	-9.43476
▁bờ	-9.43495
▁viễn	-9.43537
▁căng	-9.43622
▁lẫn	-9.43708
▁bãi	-9.43896
ầm	-9.44042
200	-9.44051
▁li	-9.44086
om	-9.44137
▁lũ	-9.44295
▁huấn	-9.44424
▁lãi	-9.44435
ell	-9.44589
▁giận	-9.4471
per	-9.44848
▁Quỹ	-9.4495
▁khóa	-9.45028
ứ	-9.45248
11	-9.45271
▁23	-9.45426
ức	-9.45483
▁giây	-9.45574
▁khô	-9.45642
les	-9.46078
▁hài	-9.46081
▁2008	-9.46089
▁va	-9.46284
▁nhảy	-9.46317
ley	-9.46326
▁thang	-9.46387
▁mèo	-9.4642
▁góc	-9.46471
▁thẻ	-9.46608
▁yên	-9.46714
▁kịch	-9.46816
▁nguyện	-9.46926
▁ngạc	-9.47053
▁đuổi	-9.47111
ẻ	-9.47148
▁Du	-9.47178
▁thờ	-9.47206
▁lối	-9.47219
ina	-9.47414
ah	-9.476
▁lưới	-9.47726
ai	-9.47857
▁CH	-9.47859
▁Qu	-9.47945
▁mũi	-9.4795
▁thuỷ	-9.48286
▁lỗ	-9.48577
▁tuân	-9.4862
▁Hu	-9.48674
▁thai	-9.48814
▁Pe	-9.489
Á	-9.48971
NH	-9.48995
▁Ấn	-9.49198
▁khoá	-9.49249
▁&	-9.49263
ừng	-9.49334
ạn	-9.49389
▁khiếu	-9.49492
tin	-9.49535
▁loạt	-9.49603
▁Nói	-9.49617
▁tán	-9.49655
▁thổ	-9.49679
▁hiệp	-9.49686
chi	-9.49695
▁San	-9.49864
50	-9.49975
▁Bu	-9.4999
▁Xin	-9.50049
▁tĩnh	-9.50284
▁Hợp	-9.50369
▁chạm	-9.50498
▁2009	-9.50538
▁cứng	-9.50661
ll	-9.50662
▁Giải	-9.50667
ung	-9.50797
ỗ	-9.50893
ấn	-9.50916
▁Hiệp	-9.50993
▁hư	-9.51041
một	-9.51139
▁Tu	-9.51184
▁Báo	-9.51231
▁siêu	-9.51274
▁sót	-9.51274
▁nhượng	-9.51382
▁ghế	-9.51598
▁2015	-9.51673
▁28	-9.51679
su	-9.51935
▁chụp	-9.52033
▁Mặt	-9.52055
▁điên	-9.52077
j	-9.52175
".	-9.5218
▁lưng	-9.52229
▁Ngài	-9.52238
▁Ne	-9.52465
▁xứ	-9.52488
ét	-9.52516
ập	-9.52578
▁mai	-9.52587
ể	-9.52716
ers	-9.52925
▁lẻ	-9.53146
▁đức	-9.535
▁Te	-9.53502
▁nại	-9.53523
▁cú	-9.53528
▁tá	-9.5358
all	-9.5359
▁lầm	-9.53633
▁đòi	-9.53747
▁York	-9.53927
▁trốn	-9.53983
▁khổ	-9.54035
▁Chiến	-9.54109
▁Je	-9.54115
▁chủng	-9.54402
ối	-9.54524
30	-9.5459
niềm	-9.54665
io	-9.54953
▁Dù	-9.55069
▁hứng	-9.55086
▁Z	-9.55098
ấu	-9.55172
▁xương	-9.55207
▁tri	-9.55305
ố	-9.55413
ide	-9.55443
▁nỗ	-9.55458
▁bạo	-9.55514
ục	-9.55528
▁lí	-9.55602
▁lặng	-9.55691
▁che	-9.55696
▁video	-9.55718
sau	-9.55781
ĩ	-9.55865
▁tước	-9.56238
art	-9.56412
▁26	-9.56518
▁2007	-9.56647
▁Hy	-9.56815
he	-9.56888
▁gói	-9.56905
▁Ko	-9.56944
bu	-9.56993
▁diệt	-9.56996
▁toà	-9.57036
▁Hi	-9.57132
▁Lu	-9.57466
▁lính	-9.57576
▁Pi	-9.57651
▁đãi	-9.57685
▁Doanh	-9.57771
▁làng	-9.57794
▁su	-9.57838
nes	-9.57849
▁Giao	-9.57958
▁răng	-9.57993
▁Phần	-9.58064
▁Thanh	-9.58091
▁Viện	-9.58102
▁xâm	-9.5812
▁Kinh	-9.58321
▁trưng	-9.58398
▁hàm	-9.58448
ái	-9.58675
▁Hàng	-9.58752
▁2006	-9.58773
▁vỡ	-9.58972
▁Phạt	-9.59131
̉	-9.59147
ze	-9.59176
▁song	-9.5923
ạt	-9.59235
▁pha	-9.59418
▁Nhiều	-9.59478
▁ho	-9.59523
▁đèn	-9.59736
▁Ki	-9.60101
▁Trái	-9.60101
▁khuôn	-9.60155
▁VÀ	-9.60173
▁tùy	-9.60283
êm	-9.60283
▁Đơn	-9.6032
▁2017	-9.60363
▁km	-9.60426
▁Nhân	-9.60455
▁40	-9.60481
▁Cả	-9.6054
ham	-9.60618
▁lành	-9.6065
dy	-9.60652
▁Giá	-9.60684
▁02	-9.60733
▁khuẩn	-9.60749
▁Bởi	-9.60819
▁quán	-9.60858
▁nhỉ	-9.60866
yl	-9.60913
▁mẽ	-9.60923
ốt	-9.60947
▁địch	-9.61141
▁bù	-9.61173
▁Đúng	-9.61285
▁Khoa	-9.61332
▁dường	-9.61509
▁kêu	-9.61687
tic	-9.61689
▁31	-9.61759
▁nhuận	-9.61829
▁Car	-9.61879
ễ	-9.62081
▁rửa	-9.62133
▁mùi	-9.6214
ồi	-9.62275
▁vững	-9.62304
▁ngón	-9.62445
▁mê	-9.62514
QĐ	-9.62723
▁khấu	-9.62727
ja	-9.62818
tu	-9.62873
▁dược	-9.62924
▁Hệ	-9.63213
▁đe	-9.63289
▁tàn	-9.63297
▁Chị	-9.63335
▁29	-9.63537
ường	-9.63566
▁hè	-9.63626
▁tuy	-9.63634
▁mỹ	-9.63832
ris	-9.63921
▁Tập	-9.63924
▁Wa	-9.63982
▁nhãn	-9.64024
▁nghèo	-9.64083
▁Thu	-9.64109
ud	-9.64125
▁Ngay	-9.64244
0.000.000	-9.64248
mer	-9.64479
▁huỷ	-9.64503
ber	-9.6451
▁bề	-9.64573
▁liệt	-9.64575
ầy	-9.6473
▁Trên	-9.64834
▁lông	-9.64929
▁huyết	-9.65076
▁lão	-9.65231
▁El	-9.65307
▁Phòng	-9.65404
▁huống	-9.65695
▁Gu	-9.65806
▁Thay	-9.65871
ải	-9.65909
▁hồn	-9.66073
▁mãi	-9.66253
po	-9.66263
▁Đi	-9.6628
▁Vụ	-9.66354
▁giàu	-9.66426
▁dị	-9.66447
▁Đến	-9.66492
▁mừng	-9.665
▁thước	-9.66619
▁lan	-9.66912
▁mộ	-9.66943
ger	-9.66959
pi	-9.67015
▁8.	-9.67024
ưu	-9.67109
▁gió	-9.67162
xã	-9.67216
ov	-9.67262
▁tỉ	-9.67287
▁Kết	-9.67322
▁Vâng	-9.67356
▁lắp	-9.67426
ler	-9.67635
res	-9.67642
▁ngại	-9.67712
3.	-9.67801
ge	-9.67841
▁hẹn	-9.67916
▁đảng	-9.67916
rin	-9.68062
▁Hoàng	-9.68078
▁Wi	-9.68122
▁đế	-9.68134
rk	-9.68185
▁Ke	-9.6838
60	-9.68434
âm	-9.68572
▁Châu	-9.68755
min	-9.69059
so	-9.69067
▁hoang	-9.69084
15	-9.69124
▁Mu	-9.69272
▁web	-9.69305
▁bậc	-9.69486
▁kém	-9.69512
▁giảng	-9.69586
▁re	-9.69603
▁chim	-9.69622
▁lang	-9.69703
our	-9.6974
▁al	-9.69843
ội	-9.69935
▁Bar	-9.69965
▁hứa	-9.6998
▁Về	-9.69984
▁giường	-9.69995
▁dối	-9.70036
▁03	-9.70068
ật	-9.70083
át	-9.70127
▁com	-9.70193
▁gà	-9.70221
mb	-9.70247
▁thoả	-9.70292
▁khoáng	-9.70506
▁Tòa	-9.70529
der	-9.70615
▁Chứng	-9.70634
▁ác	-9.70814
ner	-9.70919
ước	-9.70981
-1	-9.71306
▁Am	-9.71521
ấp	-9.71559
ara	-9.71752
▁Cách	-9.72056
▁tròn	-9.72193
Q	-9.72328
▁vầ	-9.72419
▁Phương	-9.72451
▁đập	-9.72507
▁chuột	-9.72522
▁đai	-9.72616
▁Ả	-9.72723
ồng	-9.72752
▁gỗ	-9.72889
est	-9.72893
▁phái	-9.72926
▁ngu	-9.72937
▁đựng	-9.72944
▁ư	-9.73
ăn	-9.73144
▁Chẳng	-9.73228
▁(19	-9.73292
▁bi	-9.73528
▁bảy	-9.73753
▁thách	-9.73839
▁ung	-9.73904
anh	-9.73928
▁trục	-9.74079
▁Mình	-9.74187
ana	-9.74258
▁Mỗi	-9.74678
▁ấm	-9.74716
▁Fa	-9.74802
▁phẫu	-9.74819
."	-9.74887
▁Cá	-9.74895
ox	-9.7491
ăm	-9.75061
ty	-9.75105
ừ	-9.75219
▁cặp	-9.75253
▁Lúc	-9.75306
▁hoảng	-9.75399
ren	-9.75477
ùng	-9.75516
▁nhấn	-9.75567
▁tặng	-9.75639
▁Cũng	-9.75666
▁2020	-9.75681
▁Chắc	-9.7569
▁dọc	-9.75761
▁ha	-9.75873
ria	-9.75927
▁album	-9.7597
▁Gia	-9.75978
▁trống	-9.76011
▁tiềm	-9.76423
▁Bình	-9.76525
ôi	-9.7658
▁CỦA	-9.76609
không	-9.76612
▁hoạ	-9.76638
▁Giê	-9.7667
im	-9.76676
▁Ðức	-9.76692
▁Chú	-9.76698
we	-9.76751
sk	-9.7681
sta	-9.76881
ếm	-9.76895
▁điển	-9.76919
tiếng	-9.76935
▁gấp	-9.76985
▁Nghe	-9.77016
▁hãi	-9.77044
19	-9.77051
▁Pro	-9.77076
▁phỏng	-9.77112
▁Cháu	-9.77168
▁gen	-9.77204
▁na	-9.77223
▁buôn	-9.77279
▁hổ	-9.77512
▁Mày	-9.77525
▁Đảng	-9.77595
▁đẳng	-9.77613
\	-9.77812
▁im	-9.7784
▁Mã	-9.77897
▁Bi	-9.78219
▁2018	-9.7843
óc	-9.78474
▁We	-9.78531
▁Đề	-9.78814
▁săn	-9.78821
▁họa	-9.78888
▁60	-9.79003
▁lô	-9.79084
▁tắm	-9.79214
ang	-9.79268
ới	-9.79292
kh	-9.79327
ab	-9.79375
▁giỏi	-9.79578
ử	-9.79885
▁Ti	-9.79941
12	-9.8009
▁cỏ	-9.80224
▁be	-9.80234
▁hiển	-9.80276
▁hà	-9.80448
17	-9.80572
òng	-9.80589
hoặc	-9.80615
Th	-9.80766
▁Fi	-9.8079
▁hương	-9.80839
▁quái	-9.80869
tor	-9.80925
▁sữa	-9.80931
las	-9.80943
ice	-9.81158
▁viêm	-9.81194
▁thoải	-9.81236
▁khung	-9.81248
▁tan	-9.81264
▁*	-9.81299
ku	-9.8139
▁Thống	-9.81449
ếu	-9.8157
tra	-9.81636
ữ	-9.81711
▁Cuối	-9.81812
▁PH	-9.81902
▁ơi	-9.81902
▁ức	-9.81956
ong	-9.82084
út	-9.82143
ắc	-9.82222
ica	-9.82418
ệ	-9.82436
ment	-9.82438
zi	-9.82458
▁hỏng	-9.82519
.000.000	-9.82529
nder	-9.82571
-19	-9.82725
ak	-9.82848
▁thảm	-9.82946
ộc	-9.82993
gh	-9.83008
▁cản	-9.83087
▁quận	-9.8309
▁mét	-9.83203
▁đốt	-9.8324
que	-9.83407
▁bụng	-9.8347
5%	-9.83553
▁mảnh	-9.83559
▁dày	-9.83559
tan	-9.83595
▁trầm	-9.83622
▁...	-9.83638
▁tha	-9.83678
▁giấc	-9.83682
▁(1	-9.83688
▁đỉnh	-9.83738
▁dò	-9.83813
▁cờ	-9.83819
▁for	-9.83869
▁Ru	-9.83886
▁Bọn	-9.83888
che	-9.84309
▁bò	-9.84365
▁hiếm	-9.84469
▁As	-9.84585
18	-9.84692
▁ngũ	-9.84905
▁ngàn	-9.84919
▁And	-9.84951
ũ	-9.85013
▁2005	-9.85157
▁tảng	-9.85188
▁sàn	-9.85321
lia	-9.8543
▁Trách	-9.85596
ách	-9.85618
▁mát	-9.85618
▁hối	-9.85665
▁hồng	-9.85679
▁lọc	-9.85722
▁Đất	-9.85812
ít	-9.85851
▁Sử	-9.85913
▁chợ	-9.85947
▁Đồng	-9.86034
▁hỗn	-9.86115
▁vương	-9.86296
▁2004	-9.86328
▁Thứ	-9.86357
▁(20	-9.86423
▁Trời	-9.86516
▁kênh	-9.86627
▁cất	-9.86664
▁Cuộc	-9.86683
ượng	-9.86744
fa	-9.86852
ld	-9.86923
▁cẩn	-9.86992
▁tàng	-9.87008
01	-9.8701
▁Man	-9.87107
▁vườn	-9.87133
xi	-9.87236
▁sánh	-9.8724
gu	-9.87273
▁05	-9.87386
fe	-9.87485
▁mãn	-9.8752
▁trứng	-9.8755
▁Tao	-9.87607
▁rác	-9.87662
▁tụ	-9.87674
▁Nghiên	-9.87736
rist	-9.87746
▁cốc	-9.87764
▁ép	-9.87931
▁cỡ	-9.88034
▁KH	-9.88106
▁trào	-9.88173
ời	-9.88356
ek	-9.88519
ther	-9.88519
-20	-9.88634
J	-9.88741
▁NG	-9.88766
Ch	-9.88814
▁nhắn	-9.88889
age	-9.88918
gen	-9.8898
▁tồi	-9.89023
▁bão	-9.89091
▁vĩ	-9.89098
ọc	-9.89119
ook	-9.8916
▁quyển	-9.89202
▁trà	-9.89216
▁chép	-9.89234
▁Sp	-9.8925
▁chuỗi	-9.89274
▁quang	-9.89371
▁Bâ	-9.89376
▁lồ	-9.89381
\/	-9.89396
wo	-9.89413
▁Tiếp	-9.89436
Ạ	-9.89525
ài	-9.89757
▁lệch	-9.89782
ế	-9.89805
▁bá	-9.9008
den	-9.90126
▁trạm	-9.90419
▁ám	-9.90604
▁khứ	-9.90707
▁Đã	-9.90857
▁Hạ	-9.90865
fi	-9.9088
▁rắn	-9.90894
by	-9.91004
▁bom	-9.91036
▁chúa	-9.91044
▁Nên	-9.91089
▁Câu	-9.91203
▁Phó	-9.91229
õ	-9.91268
▁miếng	-9.9148
▁mì	-9.91512
▁lặp	-9.91545
▁nút	-9.91627
▁Har	-9.91676
▁Này	-9.91739
tro	-9.91742
▁tuỳ	-9.91744
▁hào	-9.91793
▁cột	-9.91836
▁For	-9.91907
▁hằng	-9.92042
▁Nông	-9.92073
ino	-9.92094
▁III	-9.92115
ans	-9.92176
▁Xô	-9.92347
▁mắn	-9.92407
ua	-9.92464
▁tiệc	-9.92525
▁Ừ	-9.92527
cy	-9.9258
▁tiêm	-9.92755
▁Hình	-9.9288
Ế	-9.93099
▁sứ	-9.93125
▁muối	-9.93181
▁chừng	-9.9322
ric	-9.93265
▁thánh	-9.93307
}	-9.93331
\\/	-9.93385
▁9.	-9.93431
▁j	-9.93448
▁Ed	-9.93499
gan	-9.93529
▁móc	-9.93591
▁Đào	-9.9363
▁kín	-9.93801
▁khái	-9.93803
rd	-9.93841
ev	-9.93902
▁Toà	-9.93928
▁Nguyên	-9.93974
ight	-9.93975
▁cai	-9.94045
ẽ	-9.94069
▁hạch	-9.94126
▁ngừa	-9.94366
▁ngọn	-9.94366
▁Bác	-9.94421
ive	-9.94467
▁ghét	-9.94473
▁no	-9.94487
▁giấu	-9.9462
cho	-9.94648
▁Tri	-9.94655
▁Môi	-9.94681
ành	-9.94716
ey	-9.94721
tri	-9.94746
▁ngực	-9.94953
▁lu	-9.95109
▁dính	-9.95164
▁2000	-9.95176
ant	-9.95319
▁Ben	-9.95413
▁TR	-9.9551
ect	-9.95517
▁mo	-9.95534
▁mưa	-9.95537
▁trương	-9.95576
ề	-9.95654
▁khẩn	-9.95809
han	-9.9581
▁mỏ	-9.96135
ion	-9.96194
tch	-9.96287
▁đạn	-9.96378
▁Q	-9.96453
▁Dân	-9.96506
▁Lao	-9.96566
▁Internet	-9.9662
▁mực	-9.96627
▁Sha	-9.96734
▁À	-9.96764
▁me	-9.96833
Ư	-9.96847
▁rãi	-9.9687
▁đậu	-9.96916
▁Dương	-9.96984
▁Cảm	-9.96985
▁sợi	-9.97039
▁hầm	-9.9705
▁tật	-9.97166
▁khuyên	-9.97176
95	-9.97199
▁Mà	-9.97206
▁Cứ	-9.97229
▁Com	-9.97253
▁Gra	-9.97266
13	-9.97292
▁vỏ	-9.9754
▁đằng	-9.97714
có	-9.97828
▁giam	-9.97854
▁Thẩm	-9.97867
vo	-9.97895
▁lỏng	-9.97922
ói	-9.9798
▁chán	-9.98072
ast	-9.98104
▁ném	-9.98129
▁thượng	-9.98155
du	-9.98263
ep	-9.98422
▁Tìm	-9.98441
rea	-9.98538
▁điệu	-9.98615
▁se	-9.98615
▁giày	-9.98619
▁ngầm	-9.98654
tion	-9.98755
ầu	-9.98886
ig	-9.98984
ft	-9.99024
▁khổng	-9.99024
dd	-9.9911
▁cãi	-9.99219
▁hảo	-9.99241
rt	-9.99412
▁lò	-9.99536
BTC	-9.99558
ớ	-9.99606
▁cưỡng	-9.99675
▁ti	-9.99706
▁xăng	-9.99822
con	-9.99854
▁liều	-9.99944
iều	-9.99971
tes	-10.0021
▁hùng	-10.003
▁phiền	-10.003
▁2001	-10.003
▁đua	-10.003
▁Hàn	-10.0033
Ả	-10.0034
\\	-10.0034
▁dao	-10.0036
ống	-10.0048
ji	-10.0056
ướng	-10.0058
▁kiệm	-10.0065
▁chín	-10.0067
▁gương	-10.0069
▁Xã	-10.0081
tal	-10.0084
ý	-10.0084
▁cưới	-10.0086
▁lượt	-10.0098
▁pa	-10.0135
ác	-10.0143
▁vé	-10.0143
▁Per	-10.0146
▁quà	-10.0147
q	-10.0156
▁tám	-10.016
▁thói	-10.0163
▁đón	-10.0168
ích	-10.0168
▁ẩm	-10.0171
car	-10.0177
▁lãng	-10.0179
▁hãng	-10.0208
▁mệnh	-10.0208
̃	-10.0215
▁tụi	-10.0215
▁kiên	-10.0228
▁bột	-10.0234
▁khúc	-10.0241
end	-10.0243
▁rắc	-10.026
▁trật	-10.0261
ằng	-10.0271
▁lừa	-10.0283
▁bền	-10.0288
97	-10.03
âu	-10.0311
▁ki	-10.0319
▁Vương	-10.0338
ew	-10.035
▁ĐỊNH	-10.036
▁Hay	-10.0363
▁sốt	-10.0371
▁Quân	-10.0376
zo	-10.0381
▁kem	-10.0389
▁than	-10.0401
▁te	-10.0412
▁bối	-10.0412
▁Tiếng	-10.0426
▁Đôi	-10.0426
▁Chuyện	-10.0427
▁gợi	-10.0433
▁cụm	-10.0438
Ự	-10.044
▁VỀ	-10.0445
▁thăng	-10.0453
▁Cảnh	-10.0457
▁thiệp	-10.0466
▁dám	-10.0466
ens	-10.0469
▁Ồ	-10.0471
14	-10.048
▁khen	-10.0492
▁chai	-10.0517
lli	-10.0517
▁tủ	-10.0531
▁dọa	-10.0533
▁dáng	-10.0536
▁Hồi	-10.0544
▁chở	-10.055
16	-10.0556
ển	-10.0577
hen	-10.0578
▁đùa	-10.0584
zy	-10.0611
▁Nhìn	-10.0615
len	-10.0663
▁gỡ	-10.0674
ấm	-10.0676
▁Xác	-10.0679
▁Rất	-10.0713
▁Sản	-10.0715
line	-10.0727
ski	-10.073
▁ngốc	-10.0736
▁khóc	-10.0736
25	-10.0749
▁mưu	-10.075
0%	-10.076
85	-10.0771
sp	-10.0777
ec	-10.0783
▁Kho	-10.0808
▁chăn	-10.0822
▁$	-10.0847
ist	-10.086
▁Trưởng	-10.0873
▁2003	-10.0877
▁game	-10.0877
▁Ngoại	-10.088
▁bếp	-10.0898
▁bận	-10.09
▁Dùng	-10.0905
ực	-10.0912
▁Bệnh	-10.0915
▁on	-10.0916
▁nghiện	-10.0924
▁niêm	-10.0931
▁VI	-10.0941
▁tràn	-10.0946
lf	-10.0947
▁Hầu	-10.0951
▁truyện	-10.0954
▁nghìn	-10.0957
▁he	-10.0968
▁khốn	-10.0972
ép	-10.0978
\'	-10.0983
▁ảo	-10.0986
▁dinh	-10.0987
▁uỷ	-10.0997
▁Or	-10.0998
▁táo	-10.1
ẩy	-10.1002
dio	-10.1004
iệt	-10.1004
sse	-10.1005
hy	-10.1007
▁Tháng	-10.1008
dia	-10.1016
ame	-10.1016
ten	-10.1029
▁Lạp	-10.1034
▁xoay	-10.1035
wn	-10.1036
hu	-10.1049
▁cổng	-10.1059
cha	-10.1072
▁hiến	-10.1093
▁tuệ	-10.1093
▁bụi	-10.1098
▁giãn	-10.1121
▁đống	-10.1127
▁vải	-10.1127
▁Thiên	-10.1139
▁đeo	-10.1151
Ệ	-10.1157
ome	-10.1159
▁xoá	-10.1161
▁Ab	-10.1163
▁vong	-10.1166
ore	-10.1184
▁Shi	-10.1215
▁En	-10.123
▁ngon	-10.1246
▁Va	-10.1248
▁Cor	-10.1255
▁35	-10.126
▁xứng	-10.126
BC	-10.1265
▁Tom	-10.127
▁Sẽ	-10.1275
iện	-10.1285
mar	-10.1291
ase	-10.1303
▁Col	-10.1312
ẫ	-10.132
▁cài	-10.1324
▁Bất	-10.1339
▁mệt	-10.1344
▁pro	-10.1346
▁Thuế	-10.1354
▁trần	-10.1373
▁đàm	-10.1374
▁Lần	-10.1375
trong	-10.1377
ies	-10.138
▁mồ	-10.1382
nia	-10.1408
ven	-10.1412
ez	-10.1413
▁Bằng	-10.1414
▁45	-10.1419
▁tẩy	-10.142
▁xóa	-10.1425
▁treo	-10.1426
▁Đường	-10.1431
▁mũ	-10.1433
▁sạn	-10.1434
▁béo	-10.1443
yo	-10.1459
▁Định	-10.1462
van	-10.1464
▁mạo	-10.147
▁chìm	-10.1478
rs	-10.1484
éo	-10.1486
ius	-10.1495
-2	-10.1496
▁điệp	-10.1499
▁Tự	-10.152
▁dặm	-10.1523
ami	-10.1524
ker	-10.1534
Tôi	-10.1536
qu	-10.1539
▁Ad	-10.1543
▁Tra	-10.1544
ắn	-10.1557
▁Mẫu	-10.1559
ậy	-10.1566
▁soạn	-10.1583
ime	-10.1589
▁vang	-10.1601
▁bơi	-10.1603
ls	-10.1605
lic	-10.1606
old	-10.161
▁phấn	-10.1611
▁Hành	-10.1624
▁Trình	-10.1647
▁cướp	-10.1651
▁triều	-10.1654
▁Ôi	-10.1655
▁Minh	-10.1657
▁đói	-10.1659
▁Địa	-10.1659
▁khẳng	-10.1677
▁Mức	-10.1678
ếp	-10.1685
▁Hiện	-10.1698
▁mờ	-10.1701
▁bia	-10.1715
ear	-10.1716
▁gọn	-10.1719
▁Ber	-10.1727
▁nô	-10.1727
cia	-10.1728
▁má	-10.1732
là	-10.1735
ene	-10.1735
und	-10.1739
▁tốn	-10.1747
▁thuần	-10.1749
▁một	-10.1755
gg	-10.1773
▁thua	-10.1795
Ậ	-10.1802
▁Rập	-10.1803
rit	-10.1814
▁pháo	-10.182
▁ngã	-10.1825
▁Quan	-10.1827
▁ngập	-10.1836
▁há	-10.1837
▁Canada	-10.1844
hỉnh	-10.1861
▁tung	-10.1861
▁tiếc	-10.1866
▁lôi	-10.1878
▁tươi	-10.1886
ella	-10.1891
ble	-10.1895
ban	-10.1898
▁mu	-10.1901
▁nắng	-10.1901
stan	-10.1915
▁thầm	-10.1921
▁nhịp	-10.1925
▁Ku	-10.1937
AN	-10.1944
▁sắm	-10.1945
▁Wal	-10.1947
▁lát	-10.1957
▁gan	-10.196
ám	-10.1962
▁say	-10.1963
▁cựu	-10.1965
▁nhấp	-10.1972
ick	-10.198
ser	-10.1998
▁Mac	-10.2013
▁nhầm	-10.2021
▁túc	-10.2034
▁Sửa	-10.2045
▁Sam	-10.2047
▁Kể	-10.2049
sen	-10.2063
▁mạc	-10.2091
▁Mc	-10.2092
▁Ge	-10.2092
▁hò	-10.2096
ish	-10.2098
▁Học	-10.2115
▁dọn	-10.2119
▁muộn	-10.2132
ura	-10.2136
▁canh	-10.2144
Ấ	-10.2149
▁Mor	-10.2156
ex	-10.216
▁móng	-10.2165
▁dán	-10.2166
▁♪	-10.2168
▁SỐ	-10.218
▁tháo	-10.218
▁You	-10.2197
▁Thượng	-10.22
ston	-10.2226
▁thô	-10.2226
ất	-10.2228
▁Sta	-10.2233
▁thợ	-10.2235
ấy	-10.2241
▁Oh	-10.2245
▁Fe	-10.2245
▁David	-10.2245
▁90	-10.2252
▁USD	-10.2252
▁lọ	-10.2254
ugh	-10.2282
▁chấn	-10.2287
▁lắc	-10.2295
▁gián	-10.2301
▁2002	-10.2307
▁bạch	-10.231
▁ni	-10.2315
kin	-10.2315
▁Nhóm	-10.2321
▁Cập	-10.2325
TTg	-10.2337
▁dạ	-10.234
▁Paul	-10.235
▁Úc	-10.2352
ẳng	-10.2354
▁Kim	-10.2365
▁nhá	-10.237
▁hưu	-10.2373
▁hoại	-10.2378
▁xưa	-10.2383
ps	-10.2395
▁sáp	-10.2414
▁Hoặc	-10.2419
▁nhẫn	-10.2421
sinh	-10.2423
▁giáp	-10.2458
ney	-10.2461
▁Bài	-10.2467
▁Phân	-10.2476
ess	-10.2487
▁80	-10.249
har	-10.2493
▁Giống	-10.2497
tôi	-10.2514
▁Sch	-10.2529
▁chẽ	-10.2531
▁lây	-10.2532
▁ổ	-10.2535
▁bẩn	-10.2541
Ô	-10.2556
▁Quá	-10.2563
▁bớt	-10.2568
▁bọ	-10.2569
▁nhắm	-10.2579
đối	-10.2583
99	-10.2595
ồ	-10.2601
ện	-10.2602
▁trôi	-10.2603
▁chìa	-10.2611
75	-10.2614
az	-10.2615
▁trượt	-10.2624
▁Yêu	-10.2654
▁mù	-10.2663
burg	-10.2671
▁Ya	-10.2675
▁Edward	-10.2678
▁đếm	-10.2689
▁Xem	-10.269
▁vinh	-10.2692
ỷ	-10.2694
▁Tim	-10.2696
▁Thị	-10.2696
▁cốt	-10.2698
▁nồng	-10.2732
▁200	-10.2735
▁{	-10.2739
▁Tiêu	-10.274
▁ngọt	-10.2742
ros	-10.2743
▁nấu	-10.2761
▁thoảng	-10.2769
ửa	-10.2795
▁QUY	-10.2798
▁xà	-10.2798
▁thùng	-10.2801
▁chả	-10.2819
▁lường	-10.2824
▁bó	-10.2824
don	-10.286
▁Za	-10.2866
ō	-10.2868
▁đợt	-10.2868
▁Her	-10.2871
rus	-10.2872
▁Truyền	-10.2872
ón	-10.2875
▁Đả	-10.2889
ồn	-10.2901
ằn	-10.2902
▁Đội	-10.2911
bb	-10.2911
▁Khá	-10.2913
24	-10.2922
nny	-10.2935
▁Nước	-10.2937
▁bông	-10.294
jo	-10.2956
▁phe	-10.2958
▁ghép	-10.2973
▁protein	-10.2977
65	-10.2981
▁ổng	-10.2986
▁or	-10.2989
▁Tình	-10.2991
▁dã	-10.2999
ỡ	-10.3003
▁hòn	-10.3015
▁Quyền	-10.3015
▁chẩn	-10.3016
▁is	-10.3019
▁Can	-10.3019
▁ôm	-10.3021
if	-10.3025
rie	-10.3028
▁Mon	-10.3032
▁32	-10.3037
ốn	-10.3051
▁Tiên	-10.3056
▁George	-10.3057
▁thạch	-10.3057
▁tóm	-10.3057
ier	-10.3059
▁She	-10.307
▁70	-10.3088
▁Ron	-10.3094
▁NH	-10.3099
▁ngưỡng	-10.3101
▁cậy	-10.3128
▁1990	-10.3135
ỵ	-10.3137
như	-10.3139
ity	-10.3139
ium	-10.315
năm	-10.3153
▁gối	-10.3153
▁Windows	-10.3161
▁khớp	-10.3163
▁Paris	-10.3171
ận	-10.3173
▁xí	-10.318
▁po	-10.318
À	-10.3187
▁nhựa	-10.3187
▁kỉ	-10.3197
▁axit	-10.3202
lly	-10.3211
▁West	-10.3224
ett	-10.3226
▁Frank	-10.3226
▁Hướng	-10.3237
▁nhàng	-10.3255
▁nha	-10.3255
▁mỉm	-10.326
▁Thiết	-10.3261
▁óc	-10.3266
▁rào	-10.3269
▁trộn	-10.327
▁nhóc	-10.327
hấp	-10.3282
/2013	-10.3289
▁ruột	-10.3296
▁Han	-10.3326
▁tí	-10.3327
▁Lưu	-10.3333
▁sụp	-10.3339
▁tuyết	-10.3341
▁bo	-10.3342
▁Biên	-10.3343
▁tống	-10.3348
▁Đánh	-10.3353
▁2015.	-10.3361
▁Syria	-10.3363
ùa	-10.3369
▁06	-10.3379
ting	-10.3392
▁Thôi	-10.3396
▁Hôm	-10.3398
ắp	-10.3401
▁Emily	-10.3408
▁1999	-10.3424
▁Carl	-10.3424
▁tần	-10.3426
▁Bra	-10.3428
40	-10.3433
▁gật	-10.3446
▁nhạy	-10.3452
Tr	-10.346
▁trúng	-10.3462
▁Chà	-10.3464
▁Peter	-10.3471
ł	-10.3472
▁rau	-10.3477
▁Chu	-10.3482
▁xô	-10.3488
port	-10.3489
▁bến	-10.349
▁Chào	-10.3508
▁doạ	-10.3512
ix	-10.3521
▁mỏi	-10.354
▁thề	-10.3541
21	-10.3545
▁vội	-10.3548
▁nở	-10.3566
▁tia	-10.3572
▁Vị	-10.3582
▁dãy	-10.3588
▁dịu	-10.359
▁Tiến	-10.3591
▁le	-10.3598
▁trộm	-10.3608
▁triết	-10.361
▁bám	-10.3613
▁phổi	-10.3613
Ph	-10.3616
▁Sal	-10.3627
▁Hơn	-10.3628
▁trăng	-10.363
▁tháp	-10.3643
▁hét	-10.366
▁khiếp	-10.3664
▁nụ	-10.3664
▁Thậ	-10.3666
80	-10.367
▁Fu	-10.3683
ngày	-10.3689
68	-10.3692
▁2019	-10.3693
▁Thầy	-10.3729
▁Cam	-10.3753
▁My	-10.3754
▁Gre	-10.3763
▁Star	-10.3764
ini	-10.3778
▁phô	-10.3778
▁Bảng	-10.3802
zz	-10.3805
-3	-10.381
▁War	-10.3821
▁Tin	-10.3822
05	-10.3823
▁nhú	-10.3825
▁virus	-10.3837
ẩm	-10.3842
▁World	-10.3843
▁hoãn	-10.3848
nie	-10.3851
02	-10.3857
▁nướng	-10.3865
ite	-10.3869
▁Michael	-10.3879
▁Chí	-10.3885
47	-10.3893
người	-10.39
▁GTGT	-10.39
▁36	-10.3901
the	-10.3902
▁tụng	-10.3904
▁nạ	-10.3912
▁London	-10.3915
tha	-10.3924
▁non	-10.393
▁Cổ	-10.3933
iz	-10.3949
▁Phối	-10.3949
▁cương	-10.3956
▁mạn	-10.3974
TC	-10.3977
▁100%	-10.3983
▁Tối	-10.4007
▁Loại	-10.402
dge	-10.4031
▁trưa	-10.4041
▁đền	-10.4043
ress	-10.4044
▁Par	-10.4049
rr	-10.405
▁Thánh	-10.4057
▁chôn	-10.406
way	-10.4068
▁bội	-10.4079
▁mọc	-10.408
▁khuyết	-10.4089
▁leo	-10.4093
▁quỷ	-10.41
▁CÔNG	-10.4115
▁ong	-10.4119
▁dâm	-10.412
▁Mô	-10.413
▁đớn	-10.4131
NN	-10.4133
ă	-10.4133
▁Tính	-10.4139
▁Sinh	-10.4159
▁Cùng	-10.4169
▁khát	-10.4173
▁khán	-10.418
ãi	-10.418
▁William	-10.419
ính	-10.4204
▁CHÍNH	-10.4206
àn	-10.4213
▁đồn	-10.4216
ola	-10.4218
▁dĩ	-10.4239
▁tựa	-10.4243
▁vở	-10.4243
nhưng	-10.4245
▁lộn	-10.4247
▁Chánh	-10.4254
ứt	-10.4261
▁nho	-10.4263
▁nét	-10.4265
▁Nữ	-10.4273
▁lưỡi	-10.4276
▁vắng	-10.4277
▁HIV	-10.4281
▁Qua	-10.4286
hiếp	-10.4289
▁bắp	-10.4303
▁Hoạt	-10.4306
▁kìa	-10.431
▁khoan	-10.4311
bao	-10.4312
▁Lập	-10.4315
▁Ac	-10.4337
▁hít	-10.4341
tter	-10.4344
▁Xử	-10.4347
▁Hồng	-10.437
▁Google	-10.4379
▁Tiền	-10.4386
▁hẹp	-10.439
▁lồng	-10.4391
úc	-10.4397
▁sơn	-10.4407
▁bì	-10.4419
Cười	-10.4424
rac	-10.4424
▁giật	-10.4431
CH	-10.4433
▁James	-10.4433
▁vã	-10.4435
lie	-10.4439
vin	-10.444
▁\	-10.4441
▁đồi	-10.4443
▁Thưa	-10.4446
▁bút	-10.4447
▁HÀNH	-10.445
ance	-10.4456
▁Tham	-10.4465
sion	-10.4471
▁Liệu	-10.4477
men	-10.4479
▁trắc	-10.4487
▁Điện	-10.4488
▁Giả	-10.4493
bra	-10.4494
▁Min	-10.4497
▁xá	-10.4497
Ð	-10.4499
▁Ngươi	-10.4499
▁xả	-10.4518
rom	-10.4521
▁California	-10.4527
▁Tốt	-10.4529
▁Thường	-10.4532
▁Chọn	-10.4538
▁Máy	-10.4544
▁Robert	-10.4551
▁Mer	-10.4552
▁500	-10.4557
▁ngẫu	-10.4563
▁Val	-10.4564
bin	-10.4568
▁thám	-10.458
▁đạp	-10.458
▁bón	-10.4594
▁ko	-10.4598
ssa	-10.4603
▁người	-10.4605
▁qui	-10.4608
▁cát	-10.4632
▁lùng	-10.4634
67	-10.4637
▁Nor	-10.4642
▁lãm	-10.4644
net	-10.4644
▁Thư	-10.4664
-4	-10.4665
▁Đài	-10.4668
▁33	-10.4669
anda	-10.4673
▁1998	-10.4682
▁quát	-10.4701
▁tui	-10.4704
▁Cố	-10.4704
▁TK	-10.4711
▁Lý	-10.4719
▁Mary	-10.4721
▁nấm	-10.4724
▁quê	-10.4725
Thương	-10.4727
▁LÝ	-10.473
theo	-10.4749
▁Che	-10.4754
▁vân	-10.4755
▁xinh	-10.4759
▁rà	-10.4762
▁Tránh	-10.4762
ctor	-10.4764
▁(2	-10.4771
▁1980	-10.4775
▁Quảng	-10.4782
bằng	-10.479
▁bọc	-10.48
▁đâm	-10.4805
ậu	-10.4806
49	-10.4807
▁Đế	-10.481
sha	-10.481
row	-10.4812
▁Huy	-10.4818
berg	-10.4818
▁hu	-10.4835
▁04	-10.4841
ind	-10.4853
ence	-10.4858
▁chúc	-10.4859
▁Thuốc	-10.4861
▁TV	-10.4866
▁ru	-10.4875
▁Đưa	-10.4876
com	-10.4885
▁Triều	-10.4896
70	-10.4907
▁đắn	-10.491
▁Tăng	-10.491
▁ODA	-10.4914
▁hố	-10.4922
▁THU	-10.493
▁sỹ	-10.494
▁IV	-10.4941
▁chục	-10.4947
▁đáo	-10.4947
▁lấp	-10.4953
▁bỏng	-10.4956
▁email	-10.4963
▁bùng	-10.4963
76	-10.4965
77	-10.4967
▁đuôi	-10.4974
▁Yo	-10.4988
▁CÁC	-10.4992
▁Ver	-10.4993
▁khía	-10.4995
▁bồn	-10.5015
▁Alice	-10.5024
▁củng	-10.5029
▁Đặc	-10.5032
ound	-10.5033
▁Chế	-10.5044
▁°	-10.5051
▁xi	-10.5055
▁mượn	-10.5073
▁Khoảng	-10.5079
uyên	-10.5087
▁Luc	-10.5096
CN	-10.5111
▁Dar	-10.5111
vis	-10.5115
▁Cal	-10.5123
90	-10.5129
▁vây	-10.513
▁thắt	-10.5145
gue	-10.5147
▁khôi	-10.5148
▁Giữ	-10.5148
▁mòn	-10.5149
/2006	-10.5161
▁Cl	-10.5163
▁Tỷ	-10.5171
▁Eve	-10.5178
dor	-10.5182
ald	-10.5189
▁Win	-10.519
▁ưa	-10.519
▁nôn	-10.5201
▁chăng	-10.5203
▁luồng	-10.5204
www	-10.5209
▁Jack	-10.5215
▁("	-10.5222
▁vướng	-10.5226
▁tạ	-10.5241
07	-10.5249
nis	-10.5258
64	-10.5258
▁50%	-10.5269
▁Ex	-10.5276
▁túy	-10.5285
▁hôi	-10.5285
▁Bắt	-10.5295
▁mây	-10.5296
▁ngoan	-10.5298
ỹ	-10.5298
▁Pre	-10.53
▁lui	-10.5301
ward	-10.5306
pha	-10.5311
▁được	-10.5316
▁chằm	-10.5316
▁ướt	-10.5316
69	-10.5318
▁mò	-10.5319
▁Mont	-10.5322
▁âu	-10.5332
Tiếng	-10.5337
▁lợn	-10.534
▁Henry	-10.5352
wer	-10.5368
AR	-10.5371
▁cắp	-10.5373
▁chà	-10.5376
Ờ	-10.5382
▁vuông	-10.5382
89	-10.5385
▁US	-10.5386
▁Cung	-10.539
zu	-10.5407
ẫu	-10.5414
fer	-10.5444
DA	-10.5446
ví	-10.5458
▁07	-10.546
35	-10.5481
ỳ	-10.5484
▁chốt	-10.5486
▁trừng	-10.5493
Ê	-10.5495
▁lùi	-10.5503
OS	-10.5512
pho	-10.5512
▁Thử	-10.5514
▁rẻ	-10.5522
▁Gar	-10.5522
▁nát	-10.5526
▁May	-10.5527
▁yết	-10.5532
rian	-10.5542
bert	-10.5545
▁Park	-10.5549
▁nhạt	-10.5554
ash	-10.5582
▁cừu	-10.5595
▁kí	-10.5599
▁ĐỘNG	-10.5608
▁thép	-10.5611
▁Bồ	-10.5617
03	-10.5641
▁Dịch	-10.5643
▁bể	-10.5647
▁sếp	-10.5648
ạp	-10.565
▁chênh	-10.5651
ano	-10.5654
ờ	-10.5658
▁súc	-10.5664
del	-10.5665
lar	-10.5671
▁Alex	-10.5672
ằ	-10.5683
▁khôn	-10.5683
▁toa	-10.569
▁khoảnh	-10.5691
được	-10.57
▁miêu	-10.5711
▁cắm	-10.5712
vel	-10.5719
▁Đa	-10.572
▁Thể	-10.5725
ín	-10.5728
ire	-10.573
▁tân	-10.5732
▁Buộc	-10.5733
▁ngợi	-10.5744
▁kề	-10.5747
▁Đoàn	-10.575
▁Long	-10.5753
▁cưng	-10.5762
▁lạm	-10.5766
500	-10.5767
▁đới	-10.5777
▁dỡ	-10.5794
▁34	-10.5806
▁Mở	-10.5807
▁Washington	-10.5813
▁gõ	-10.5828
Z	-10.583
▁Chất	-10.5831
▁Biểu	-10.5832
▁38	-10.5833
45	-10.5841
▁Mexico	-10.5845
▁giơ	-10.5848
▁tuý	-10.5853
▁khói	-10.5857
▁ngư	-10.5871
▁uy	-10.5872
▁Ghi	-10.5874
▁phu	-10.5874
▁vú	-10.588
32	-10.5886
87	-10.5892
▁đáy	-10.5892
{	-10.5894
▁lau	-10.5899
▁Rachel	-10.5902
▁Bea	-10.5903
▁củ	-10.5903
▁run	-10.591
SA	-10.5929
▁NĂM	-10.5933
▁lăm	-10.5936
▁mụ	-10.5941
je	-10.5947
▁thèm	-10.5959
▁Thần	-10.5973
tta	-10.5984
gar	-10.5997
▁Vùng	-10.6019
▁1997	-10.6024
▁Bill	-10.6032
78	-10.6048
▁Hoàn	-10.6048
▁Đặt	-10.6049
▁37	-10.6053
Ộ	-10.6065
▁bốc	-10.6066
qua	-10.607
QH	-10.6078
ẫn	-10.6097
22	-10.6099
39	-10.6104
AS	-10.6112
▁bê	-10.6112
▁ả	-10.6119
ose	-10.6124
▁lề	-10.6133
▁ngơi	-10.6139
▁Cấp	-10.614
cô	-10.6141
▁kĩ	-10.6143
▁cởi	-10.6146
▁Mấy	-10.6156
▁oxy	-10.6159
33	-10.6161
úng	-10.6167
ết	-10.6176
▁xỉ	-10.6183
▁Kar	-10.6189
▁khơi	-10.6198
▁Đô	-10.62
▁Mal	-10.6205
▁thổi	-10.6205
▁hỏa	-10.6205
▁gác	-10.6206
▁đố	-10.6215
▁quét	-10.6228
▁1970	-10.6238
▁bát	-10.6248
ller	-10.6257
ction	-10.626
ling	-10.6274
cor	-10.6291
qui	-10.6296
▁thoái	-10.6297
via	-10.6302
▁mỏng	-10.6306
▁phế	-10.6308
▁Chiếc	-10.6325
▁Thổ	-10.6333
cin	-10.6334
▁cuộn	-10.6336
những	-10.6343
▁ven	-10.6343
sco	-10.6345
▁nghịch	-10.6352
▁Vấn	-10.6355
▁nhũng	-10.6356
▁NƯỚC	-10.6376
▁Bur	-10.6384
▁hung	-10.6385
▁tỏa	-10.6396
▁Bru	-10.6399
▁nạp	-10.6401
▁xoa	-10.6405
▁lật	-10.6413
▁Thi	-10.6425
▁mổ	-10.6425
▁78	-10.6428
/3	-10.6432
▁nảy	-10.6437
86	-10.6439
phi	-10.6449
can	-10.645
/2014	-10.6463
elle	-10.647
▁kẹt	-10.6477
48	-10.6485
▁Sĩ	-10.6497
ary	-10.6505
ợ	-10.6509
▁gãy	-10.6512
▁men	-10.652
act	-10.6521
ẩu	-10.6524
▁Lin	-10.654
uk	-10.6541
▁thâm	-10.6544
▁nâu	-10.6546
sky	-10.6554
36	-10.6564
▁39	-10.6574
ếch	-10.6583
▁Nguồn	-10.6599
▁dì	-10.6599
▁1,2	-10.6601
▁đê	-10.6604
▁Trang	-10.6609
▁QUẢN	-10.6626
ning	-10.6636
ign	-10.6638
▁Ly	-10.6641
▁ve	-10.6649
out	-10.665
rge	-10.6664
ding	-10.6673
=	-10.6674
▁Thụy	-10.6681
▁sưu	-10.6686
▁mỡ	-10.6687
▁Cup	-10.6689
06	-10.669
▁đạc	-10.6694
▁cắn	-10.6713
▁Pri	-10.6714
illa	-10.6718
▁Dan	-10.6719
▁big	-10.6731
▁Toàn	-10.6746
▁Nhiệm	-10.675
▁cạn	-10.6767
▁phà	-10.678
▁với	-10.6784
▁Đăng	-10.6785
▁Bán	-10.6791
38	-10.6797
Í	-10.6804
▁Thêm	-10.6811
ü	-10.6819
▁with	-10.6819
Ị	-10.6826
ture	-10.6832
▁Mag	-10.6855
▁1960	-10.6857
▁Israel	-10.6861
28	-10.6862
ida	-10.6865
ịch	-10.6871
▁Hiến	-10.6878
▁Charles	-10.6882
▁dàn	-10.6901
▁Vua	-10.6905
▁xích	-10.6908
▁dốc	-10.6914
▁cước	-10.6929
▁vỗ	-10.6934
▁trễ	-10.6937
▁pe	-10.6941
▁Langdon	-10.6952
▁Vũ	-10.6954
▁Điển	-10.6967
▁TƯ	-10.6968
29	-10.6978
▁nghiêng	-10.6987
▁rỗng	-10.7002
▁1992	-10.7002
▁Nghĩa	-10.7022
▁phun	-10.7027
..............	-10.7032
tis	-10.7033
▁Game	-10.7034
▁dạo	-10.7034
▁tị	-10.7034
dan	-10.704
▁Chưa	-10.7051
erry	-10.7058
▁cớ	-10.7065
tur	-10.707
▁Martin	-10.7072
▁cúi	-10.7084
▁thọ	-10.7085
▁League	-10.7087
▁ngục	-10.7091
▁pho	-10.7098
▁van	-10.71
▁giặt	-10.7101
▁Tác	-10.7104
▁hạm	-10.7104
23	-10.7109
hay	-10.7114
ford	-10.7115
▁Tha	-10.7116
pro	-10.7125
09	-10.7141
cker	-10.7143
27	-10.7144
▁Gã	-10.7145
par	-10.7146
▁Đạo	-10.7152
▁xơ	-10.7155
ể	-10.7158
▁lõi	-10.7166
▁thuẫn	-10.7168
▁tùng	-10.7169
04	-10.717
▁xám	-10.7201
▁tông	-10.7211
▁đà	-10.7213
▁nén	-10.7217
▁Áp	-10.7219
26	-10.7227
▁vớ	-10.7229
▁ngụ	-10.723
▁đỗ	-10.7244
▁ngột	-10.7253
▁1996	-10.7253
▁small	-10.7253
08	-10.7264
▁vĩnh	-10.7289
▁khoác	-10.7297
