<unk>	0
<s>	0
</s>	0
▁	-2.75128
។	-3.28488
និង	-4.64618
ដែល	-4.80514
▁-	-4.87374
ការ	-5.06912
?	-5.07095
អ្នក	-5.12489
នៃ	-5.13902
របស់	-5.17176
ហើយ	-5.18853
បាន	-5.27523
,	-5.32978
វា	-5.56772
មាន	-5.57021
ឬ	-5.57206
នៅ	-5.60137
ដោយ	-5.60575
របស់អ្នក	-5.61385
)	-5.62427
សម្រាប់	-5.6386
នេះ	-5.69476
▁(	-5.69591
▁។	-5.74515
ទេ។	-5.76414
▁"	-5.80766
ទេ	-5.8092
ខ្ញុំ	-5.81558
នៅក្នុង	-5.84722
មួយ	-5.87585
ពី	-5.90541
ដែលមាន	-5.92737
ក្នុង	-5.93583
s	-5.94284
ដើម្បី	-5.96782
គឺ	-5.97526
ទៅ	-6.01745
"	-6.08273
ជា	-6.09401
នឹង	-6.0962
នៅលើ	-6.14954
ត្រូវបាន	-6.20402
ស	-6.20935
ពួកគេ	-6.21051
គាត់	-6.2167
ថា	-6.23501
!	-6.34017
ន	-6.34518
▁ហើយ	-6.35139
នាង	-6.38576
អាច	-6.39058
ជាមួយ	-6.40015
ក្នុងការ	-6.40403
មិន	-6.44695
គឺជា	-6.45149
យើង	-6.45947
ដែលបាន	-6.47022
លើ	-6.47112
ក	-6.47697
រ	-6.49703
▁ខ្ញុំ	-6.53715
▁អ្នក	-6.55838
នោះ	-6.57705
ម	-6.5985
ឱ្យ	-6.60409
ភាព	-6.60884
n	-6.61307
ទទួលបាន	-6.61649
ធ្វើ	-6.6193
:	-6.62792
▁និង	-6.62891
ប៉ុន្តែ	-6.62911
របស់អ្នក។	-6.63297
ដូចជា	-6.63464
▁...	-6.64043
y	-6.66969
ត	-6.68938
របស់ខ្ញុំ	-6.69178
ប	-6.69721
ល	-6.69933
លោក	-6.73404
ឆ្នាំ	-6.73417
ចំពោះ	-6.76402
t	-6.78266
អ្វីដែល	-6.79208
e	-6.80566
មនុស្ស	-6.81005
▁ប៉ុន្តែ	-6.81597
នៃការ	-6.82432
របស់ពួកគេ	-6.84488
របស់គាត់	-6.85159
ដល់	-6.85238
ទឹក	-6.85461
ស្	-6.85823
▁19	-6.86616
អំពី	-6.86734
ប្រើ	-6.8697
ទាំងនេះ	-6.89032
ទី	-6.91682
ចំនួន	-6.91975
▁វា	-6.92381
របស់នាង	-6.93758
.	-6.9494
▁ការ	-6.96036
u	-6.9605
▁ដូច្នេះ	-6.96512
r	-6.97195
កំពុង	-6.98184
ណា	-6.98237
ប្រទេស	-6.98459
ទាំងអស់	-6.9916
ចាប់ផ្តើម	-6.99901
ធ្វើឱ្យ	-7.01201
ង	-7.02583
i	-7.0375
a	-7.04589
▁2	-7.06249
l	-7.06808
ក្រុម	-7.06976
▁C	-7.08094
ដំបូង	-7.08667
ត្រូវបានគេ	-7.08721
▁តើ	-7.09548
របស់យើង	-7.09653
ជាច្រើន	-7.10312
o	-7.1141
ផ្នែក	-7.11617
▁A	-7.16464
in	-7.16979
ដែលជា	-7.17133
និយាយ	-7.17369
d	-7.1812
មក	-7.18391
ដ៏	-7.18456
ថ្មី	-7.19385
ជាង	-7.1958
ដូច្នេះ	-7.19622
▁S	-7.19664
ការងារ	-7.2028
យ	-7.20377
ចេញ	-7.20616
▁គឺជា	-7.2072
យក	-7.20844
en	-7.20951
ស៊ី	-7.21759
នៅទីនេះ	-7.21798
ល្អ	-7.2234
▁3	-7.22444
ដាក់	-7.23247
ខ្លះ	-7.24737
ឈ្មោះ	-7.25266
er	-7.25367
ប្រព័ន្ធ	-7.25554
▁លោក	-7.25565
មើល	-7.25864
នេះ។	-7.26403
មិនមាន	-7.26525
▁1	-7.26623
រឿង	-7.27785
ពីរ	-7.28245
c	-7.28315
ពេលវេលា	-7.29906
ថ្នាំ	-7.30468
ចេញពី	-7.30753
ក្រុមហ៊ុន	-7.30964
al	-7.31124
បុរស	-7.31161
នូវ	-7.32054
▁P	-7.3227
វ	-7.32885
k	-7.33262
ឡើង	-7.3344
អ	-7.33805
កា	-7.34499
ជំងឺ	-7.35013
ដំណើរការ	-7.35356
តាម	-7.35665
ទ	-7.35734
▁ប្រសិនបើ	-7.35786
▁G	-7.3638
▁បាន	-7.36615
ជាមួយនឹង	-7.36668
ដូច	-7.36789
ផ្សេងទៀត	-7.36867
ក៏	-7.3707
កម្មវិធី	-7.37087
▁B	-7.37393
មួយចំនួន	-7.37658
ប្រជាជន	-7.38166
និយាយថា	-7.3871
le	-7.39216
z	-7.39402
re	-7.3993
C	-7.40648
លី	-7.41236
ដឹងថា	-7.41442
ទីក្រុង	-7.41481
បន្ទាប់ពី	-7.41537
an	-7.41756
▁T	-7.42286
បំផុត	-7.42379
m	-7.42864
ស្ត្រី	-7.43095
្	-7.43824
តំបន់	-7.44153
ត្រូវ	-7.44804
នៅពេល	-7.44846
ច	-7.45486
▁ខ្ញុំបាន	-7.47496
នៅពេលដែល	-7.47543
ra	-7.47592
អ្នកអាច	-7.47995
សូម	-7.4801
សត្វ	-7.48225
S	-7.49066
មិនមែនជា	-7.49198
ដ	-7.49372
គ្រាន់តែ	-7.49374
▁ប្រសិនបើអ្នក	-7.49437
ណាស់	-7.49572
ម៉ា	-7.49633
ផ្តល់	-7.49834
គំនិត	-7.49903
▁F	-7.49915
ជីវិត	-7.51014
កន្លែង	-7.5113
h	-7.52074
បង្កើត	-7.52803
អា	-7.53129
p	-7.53419
ផ្លូវ	-7.53564
▁ៗ	-7.53572
គ្នា	-7.53602
បន្ថែម	-7.53717
on	-7.54011
f	-7.54047
▁តើអ្នក	-7.54567
▁ឆ្នាំ	-7.54599
ប្រហែលជា	-7.54909
or	-7.55577
▁នាង	-7.55825
បញ្ហា	-7.5624
ឥឡូវនេះ	-7.56971
ផ្ទះ	-7.57154
ពិតជា	-7.57273
g	-7.57736
ពិភពលោក	-7.5775
ច្រើន	-7.58243
▁គាត់	-7.58376
▁ពួកគេ	-7.58383
ត្រូវការ	-7.58458
សម្រាប់ការ	-7.58483
ធ្វើការ	-7.58855
នៅឆ្នាំ	-7.59045
របស់ខ្ញុំ។	-7.59573
មួយ។	-7.59639
▁ខ្ញុំមិន	-7.59952
រហូតដល់	-7.60102
ប្រភេទ	-7.60541
ព្យាយាម	-7.61304
la	-7.61851
នី	-7.62172
M	-7.62291
w	-7.62576
ដា	-7.62768
ថ្ងៃ	-7.63218
ខ្ញុំបាន	-7.63227
us	-7.63375
▁មាន	-7.63397
▁មែនហើយ	-7.63697
ការផ្លាស់ប្តូរ	-7.63721
▁ខ្ញុំនឹង	-7.6434
តែ	-7.64352
ោ	-7.64428
មានអារម្មណ៍	-7.64525
ចូល	-7.64847
▁យើង	-7.65483
ប្រ	-7.65659
ធំ	-7.65882
ជាតិ	-7.66509
ផ្លាស់ប្តូរ	-7.66718
អ្វី	-7.66727
b	-7.66734
បង្ហាញ	-7.66837
រក	-7.66904
P	-7.66976
ចុងក្រោយ	-7.67006
ro	-7.67007
តា	-7.67174
ប្រសិនបើ	-7.67394
D	-7.67662
ា	-7.6778
ដៃ	-7.68134
ខ្ពស់	-7.68184
ម្នាក់	-7.68267
ឧបករណ៍	-7.68629
អ្នកនឹង	-7.69103
រក្សា	-7.69243
ភាគច្រើន	-7.69358
ia	-7.6937
ar	-7.69424
មុនពេល	-7.69683
is	-7.69903
សា	-7.70053
ផងដែរ។	-7.70533
ri	-7.70557
ក្នុងឆ្នាំ	-7.70676
el	-7.70995
មុន	-7.71275
ដែលអ្នក	-7.71446
យ៉ាង	-7.71491
ប្រសិនបើអ្នក	-7.71628
សង្គម	-7.72084
អនុញ្ញាតឱ្យ	-7.72135
▁នៅ	-7.72554
គ្មាន	-7.72688
ច្បាប់	-7.72869
អាហារ	-7.72983
លេង	-7.7302
▁កុំ	-7.73379
ប្រឆាំងនឹង	-7.73387
▁/	-7.73482
ខ្ញុំនឹង	-7.7358
ចង់	-7.73653
▁នាក់	-7.74184
lo	-7.74184
អូ	-7.74372
និងការ	-7.74389
វា។	-7.74552
▁D	-7.74771
តាមរយៈ	-7.75106
ទាំង	-7.75559
នៅទីនោះ	-7.75649
▁4	-7.76066
មិនមែន	-7.76066
ជ្រើសរើស	-7.7641
រដ្ឋ	-7.76636
▁10	-7.76708
គ្រប់គ្រង	-7.77141
ណាមួយ	-7.77374
▁អូ	-7.77469
យ៉ាងខ្លាំង	-7.77682
to	-7.7792
ខ្លួនឯង	-7.78351
▁វាជា	-7.78403
A	-7.78588
▁5	-7.78593
ឡា	-7.79273
មួយដែល	-7.79289
នៅតែ	-7.79899
T	-7.79916
x	-7.80089
ពាក្យ	-7.80997
ដើម	-7.81224
ព័ត៌មាន	-7.81411
រី	-7.81522
គិតថា	-7.81656
អារម្មណ៍	-7.81747
តើ	-7.81976
នៅថ្ងៃទី	-7.82398
▁K	-7.82478
ma	-7.82488
វាជា	-7.83207
ិ	-7.83873
ur	-7.84051
កំណត់	-7.84533
▁M	-7.84667
បើក	-7.84866
សំខាន់	-7.85115
ឃើញ	-7.85194
li	-7.85195
ta	-7.85626
ទំនាក់ទំនង	-7.85637
របស់ខ្លួន	-7.85763
ព្រះ	-7.85914
ដែរ។	-7.85917
សកម្មភាព	-7.86125
កូន	-7.86261
ដោយសារតែ	-7.87124
មានន័យថា	-7.87441
គួរឱ្យ	-7.8751
បន្ត	-7.87574
ដឹង	-7.87613
▁នេះគឺជា	-7.87777
ol	-7.88668
លេខ	-7.89598
▁E	-7.89802
ឆ្លងកាត់	-7.90121
បិទ	-7.90358
ថាមពល	-7.90536
វិធី	-7.90609
ធម្មតា	-7.90881
បាននិយាយថា	-7.91249
រវាង	-7.91313
ប្រាក់	-7.91637
▁ឬ	-7.91683
លក់	-7.91799
តើអ្នក	-7.91899
ដី	-7.92031
ប្រាប់	-7.9204
ហ	-7.92213
ក្នុងរយៈពេល	-7.92237
រ៉ា	-7.92287
ខ្លួនអ្នក	-7.9248
រួមមាន	-7.92544
ដែលត្រូវបាន	-7.92656
st	-7.92731
សួរ	-7.92787
na	-7.92794
ឯកសារ	-7.9291
▁Ma	-7.93053
ណាស់។	-7.93178
បញ្ចប់	-7.93203
▁ឥឡូវនេះ	-7.93275
គិត	-7.93629
មែនទេ	-7.93853
ការពារ	-7.93998
ទិញ	-7.94726
មានអារម្មណ៍ថា	-7.9494
ដែលអាច	-7.95508
▁H	-7.95539
ស្វែងរក	-7.95774
ស្តាប់	-7.95844
E	-7.9594
ch	-7.96177
របស់ពួកគេ។	-7.96495
ី	-7.96554
អេ	-7.96853
ភាសា	-7.96888
▁18	-7.97208
សហរដ្ឋអាមេរិក	-7.97211
កើតឡើង	-7.9725
របស់លោក	-7.97391
▁I	-7.97544
▁6	-7.98195
មិនអាច	-7.98325
th	-7.98423
តូច	-7.98647
រៀន	-7.98856
បន្ទាប់មក	-7.98856
អ្នកមិន	-7.99054
ដោះស្រាយ	-7.99091
អាក្រក់	-7.99314
មើលទៅ	-7.99338
ខ្ញុំមិន	-7.99434
ក្លាយជា	-7.99717
បានទេ	-7.99884
គ្រប់គ្រាន់	-7.99928
ល្អបំផុត	-7.99962
កម្រិត	-8.00003
នេះគឺជា	-8.00175
ចូលចិត្ត	-8.00274
ភ្នែក	-8.00387
ne	-8.00397
សៀវភៅ	-8.00431
បា	-8.00799
ដើរ	-8.01548
▁នៅឆ្នាំ	-8.01571
ing	-8.0172
;	-8.01892
រឿងនេះ	-8.02117
តែងតែ	-8.02275
ពេល	-8.02292
កាន់តែ	-8.02484
R	-8.02869
មកពី	-8.02982
▁N	-8.03053
សរសេរ	-8.03154
at	-8.03245
ចាស់	-8.03443
ប្រហែល	-8.03543
ំ	-8.03551
តម្លៃ	-8.03862
ព	-8.03907
ម៉ាស៊ីន	-8.04079
នៅឯ	-8.04111
របស់វា	-8.04132
ញ	-8.04166
ស្ថានភាព	-8.04271
រាងកាយ	-8.04314
ជួយ	-8.04405
ការព្យាបាល	-8.04684
▁នៅពេលដែល	-8.0477
រូបភាព	-8.04869
វី	-8.04948
ដ៏អស្ចារ្យ	-8.05134
ស្គាល់	-8.05142
លា	-8.05639
ស្បែក	-8.05686
▁នាងបាន	-8.05939
ព្រោះ	-8.06027
ង់	-8.06339
am	-8.06425
កើត	-8.06449
បានទទួល	-8.0667
មានភាព	-8.06707
I	-8.0716
នៅជុំវិញ	-8.07335
រយៈពេល	-8.0734
ខ្សែ	-8.07405
អាន	-8.07528
ឈាម	-8.07617
ហៅ	-8.07663
▁បន្ទាប់មក	-8.07722
គាត់បាន	-8.07789
F	-8.07839
មុខ	-8.08289
អនុវត្ត	-8.08637
H	-8.08793
ទៀត	-8.08886
នរណាម្នាក់	-8.08903
ពន្លឺ	-8.09037
ខ្លាំង	-8.09262
B	-8.09401
ទាំងនោះ	-8.09622
រស់នៅ	-8.09664
ក្មេងស្រី	-8.10094
ណ	-8.10239
ស្លាប់	-8.10342
របស់គាត់។	-8.10415
▁ហេតុអ្វីបានជា	-8.10448
▁O	-8.10713
ក្រ	-8.10718
បាញ់	-8.10797
ហា	-8.10833
នោះ។	-8.11034
▁ដែលជា	-8.11067
មិត្តភក្តិ	-8.11202
ឌី	-8.11224
es	-8.11257
ផងដែរ	-8.11283
O	-8.11308
ខ្ញុំ។	-8.11408
យ៉ាងដូចម្តេច	-8.11413
ក្	-8.11456
ចូលក្នុង	-8.11772
ជាពិសេស	-8.11773
ត្រជាក់	-8.11836
▁20	-8.11898
សញ្ញា	-8.12422
ុ	-8.12448
អ្នកបាន	-8.12476
ត្រឡប់មកវិញ	-8.12609
ទាប	-8.12787
ដែលមិន	-8.12801
សេដ្ឋកិច្ច	-8.12901
សម្លាប់	-8.12952
ចុះ	-8.13306
ត្រឹមត្រូវ	-8.135
ទេប៉ុន្តែ	-8.13767
នៅពេលអ្នក	-8.142
គួរតែ	-8.14208
ក្បាល	-8.14209
ទូរស័ព្ទ	-8.1445
▁7	-8.14464
ថាតើ	-8.14913
ទាំងមូល	-8.14967
▁អ្នកអាច	-8.15151
កុមារ	-8.15318
ខ្លួន	-8.15325
សូម្បីតែ	-8.15347
និយាយអំពី	-8.15464
យកចិត្តទុកដាក់	-8.15505
ចំណុច	-8.15589
សិទ្ធិ	-8.15762
te	-8.15864
ic	-8.15975
ធ្លាប់	-8.16023
-	-8.16078
as	-8.16152
ពណ៌	-8.16426
ប៊ី	-8.16533
ផ្ទាល់ខ្លួន	-8.16706
រង់ចាំ	-8.16761
អ៊ី	-8.16855
រកឃើញ	-8.16881
G	-8.16889
មូលដ្ឋាន	-8.1738
ខ្សែភាពយន្ត	-8.17438
បន្ថែមទៀត	-8.17488
ែ	-8.17545
L	-8.18028
ក់	-8.18165
គ្រួសារ	-8.18183
រដ្ឋាភិបាល	-8.18219
il	-8.18334
គ	-8.18638
ទាំងពីរ	-8.18919
▁ក្នុង	-8.18976
ប្រេង	-8.19084
បី	-8.19471
ត្រ	-8.19578
រត់	-8.19731
▁បន្ទាប់ពី	-8.1976
ភ	-8.20113
ធ្វើឱ្យអ្នក	-8.20497
ព្យាបាល	-8.20905
ឡ	-8.20983
ផលិតផល	-8.21348
វត្ថុ	-8.21463
អ្វីមួយ	-8.21622
se	-8.21886
et	-8.2189
វាយ	-8.2198
▁គាត់បាន	-8.22101
▁សូម	-8.22111
▁R	-8.22779
អំណាច	-8.23088
យើងអាច	-8.23164
បន្ទប់	-8.23331
ទទួលយក	-8.23494
ផលិត	-8.2353
os	-8.23531
ជម្រើស	-8.23592
ad	-8.23623
បញ្ចូល	-8.2396
▁ខ្ញុំគិតថា	-8.24156
នាំ	-8.24242
សម្រាប់អ្នក	-8.24272
ការប្រើប្រាស់	-8.2434
▁ទោះយ៉ាងណា	-8.24373
នោះទេ។	-8.24552
កូ	-8.24592
មិនបាន	-8.24609
អ្នកកំពុង	-8.24693
ចង់បាន	-8.24827
ធម្មជាតិ	-8.24872
សិក្សា	-8.24872
សង្គ្រាម	-8.25436
អ្នកមាន	-8.25642
ine	-8.25773
កាត់	-8.25788
▁8	-8.25894
ឈប់	-8.25916
ed	-8.26075
ni	-8.26349
▁V	-8.26376
នយោបាយ	-8.26484
ដែរ	-8.2649
កណ្តាល	-8.26703
នាងបាន	-8.26722
ចាប់អារម្មណ៍	-8.27111
បានចាប់ផ្តើម	-8.27312
ធ្វើវា	-8.27534
មី	-8.27591
ថ្នាក់	-8.27722
ឺ	-8.27863
តិចតួច	-8.27976
ត្រូវតែ	-8.27992
សេ	-8.28006
វិទ្យាសាស្ត្រ	-8.28148
▁នេះ	-8.28198
me	-8.28233
ខុសគ្នា	-8.28337
បានទេ។	-8.28345
កុំ	-8.28523
▁La	-8.28524
បង្កើន	-8.28633
ភ្ជាប់	-8.28924
អ្នក។	-8.29441
ie	-8.29456
ចូលទៅក្នុង	-8.29594
ទទួល	-8.29663
ul	-8.301
▁នៅក្នុង	-8.30107
ៀ	-8.30247
រៀបចំ	-8.30268
ទូទៅ	-8.30515
ទីតាំង	-8.30648
សុខភាព	-8.30929
ជើង	-8.30966
da	-8.30978
នេះគឺ	-8.31063
▁ប្រហែលជា	-8.31339
យើងនឹង	-8.31506
ទើបតែ	-8.31594
ចិត្ត	-8.31599
ដូចគ្នា	-8.31643
ផ្តល់ឱ្យ	-8.3193
N	-8.32313
បានធ្វើ	-8.32456
ខួរក្បាល	-8.32655
▁15	-8.32877
អាចត្រូវបាន	-8.32971
do	-8.32986
ប៉ុណ្ណោះ។	-8.33024
co	-8.33036
កាន់	-8.33062
ជាធម្មតា	-8.33498
ដោយប្រើ	-8.33509
▁ទៅ	-8.33831
ុន	-8.34057
ក៏ដោយ	-8.34234
រ៉ូ	-8.34273
ម្តងទៀត	-8.34276
ុង	-8.34349
ភ្លាមៗ	-8.34495
mi	-8.34564
អាជីវកម្ម	-8.34584
អង្គុយ	-8.34675
ចំណាយពេល	-8.34957
ឱកាស	-8.35169
សំណួរ	-8.35349
របស់យើង។	-8.35422
ជនជាតិ	-8.35447
យូ	-8.3552
ម្តាយ	-8.35521
ka	-8.35561
ពីការ	-8.35613
ទៅក្នុង	-8.36127
តែមួយ	-8.36761
ដែលត្រូវ	-8.36776
គោលដៅ	-8.36777
យឺត	-8.36827
ប្រយុទ្ធ	-8.3692
▁ឧទាហរណ៍	-8.37193
▁W	-8.37348
▁Al	-8.37367
តុ	-8.37516
ិន	-8.3752
បែបនេះ	-8.37639
ខ្យល់	-8.37674
and	-8.37702
រីករាយ	-8.38029
de	-8.38035
▁ត្រូវបាន	-8.38067
េ	-8.38269
គី	-8.38293
នៅទីនេះ។	-8.383
ជំនួយ	-8.38416
ជាទូទៅ	-8.38432
ខ្ញុំគិតថា	-8.38443
ប៉ូលីស	-8.38657
កាន់តែច្រើន	-8.38691
▁គីឡូម៉ែត្រ	-8.38787
បំពេញ	-8.38809
ដែលយើង	-8.38874
ប៉ា	-8.39042
ដែលកំពុង	-8.39119
ួ	-8.39233
j	-8.3938
នៅទីក្រុង	-8.39572
សូ	-8.39595
▁U	-8.39994
▁មិនអីទេ	-8.40021
សាកល្បង	-8.40057
បំបែក	-8.40093
នាក់	-8.40303
បានក្លាយជា	-8.40322
អាមេរិក	-8.4042
ខ	-8.40482
ត្រូវបានប្រើ	-8.4059
ចលនា	-8.4072
ti	-8.40784
នេះត្រូវបាន	-8.40855
ការធ្វើ	-8.40921
បានឃើញ	-8.41069
ន់	-8.41442
ប្រតិបត្តិការ	-8.41715
ប្រទេសចិន	-8.41744
ផ្សព្វផ្សាយ	-8.41848
ក្មេងប្រុស	-8.42043
វ៉ា	-8.42167
ជិត	-8.42212
មើលឃើញ	-8.42253
គិតអំពី	-8.42276
បន្ទាប់	-8.42313
00	-8.42393
ផែនការ	-8.42516
ទៅនឹង	-8.42556
ទូរទស្សន៍	-8.4271
គាំទ្រ	-8.42738
ce	-8.4293
រោគសញ្ញា	-8.43146
ដោយគ្មាន	-8.43235
ឡើងវិញ	-8.43295
▁Mar	-8.43358
សារ	-8.43477
អ្នកដែល	-8.43522
មិនអីទេ	-8.43541
សិល្បៈ	-8.4358
ផលប៉ះពាល់	-8.4381
ian	-8.43813
កាត់បន្ថយ	-8.4383
អ្វីដែលអ្នក	-8.43953
ញ៉ាំ	-8.44164
3	-8.44199
ធ្វើឱ្យមាន	-8.44256
ថាជា	-8.44656
ធ្ងន់ធ្ងរ	-8.44707
ខា	-8.44723
it	-8.44739
2	-8.44805
'	-8.44859
man	-8.44895
ការសិក្សា	-8.45061
ថ្ម	-8.45193
ស្រឡាញ់	-8.4529
▁9	-8.45441
ក្នុងចំណោម	-8.45619
សមុទ្រ	-8.45626
▁L	-8.45792
ga	-8.45818
នីមួយៗ	-8.45837
កំពូល	-8.45911
នឹងមាន	-8.45928
សក់	-8.46
ថ្ងៃទី	-8.46099
▁Ro	-8.46385
ខ្មៅ	-8.46402
ck	-8.46457
▁ដើម្បី	-8.46492
វិញ	-8.46553
ពិត	-8.46655
1	-8.46737
ករណី	-8.46859
រា	-8.472
ពិចារណា	-8.47235
ពាក់កណ្តាល	-8.47318
ក្រោម	-8.47382
ពួកគេនឹង	-8.47418
យើងបាន	-8.47542
sh	-8.47571
ហ្គា	-8.47656
ភាគ	-8.4777
វេជ្ជបណ្ឌិត	-8.47842
តន្ត្រី	-8.47843
▁គ្រាន់តែ	-8.48057
កន្លែងដែល	-8.48063
បាត់បង់	-8.48212
ខ្លី	-8.48228
លើក	-8.48433
▁12	-8.48462
ba	-8.48598
បួន	-8.48743
មិនចាំបាច់	-8.48881
កុំព្យូទ័រ	-8.48962
គ្រូពេទ្យ	-8.48963
កោសិកា	-8.49063
លទ្ធផល	-8.49107
រាល់	-8.49609
យ៉ា	-8.49792
op	-8.49846
di	-8.50104
អន្តរជាតិ	-8.50204
ហើយបន្ទាប់មក	-8.50251
គំរូ	-8.50406
ជ	-8.50419
ចិន	-8.50499
បង្ហាញពី	-8.50505
បានបង្កើត	-8.50854
មេ	-8.50893
បញ្ជី	-8.50898
ឥឡូវនេះ។	-8.50999
ពិសេស	-8.51269
ដង	-8.51332
ជី	-8.5138
▁ក្នុងឆ្នាំ	-8.51562
un	-8.51681
សាលា	-8.51842
ជាក់លាក់	-8.51869
របស់ក្រុមហ៊ុន	-8.51903
បច្ចុប្បន្ន	-8.5199
តូ	-8.52097
ខាង	-8.52121
▁ដោយសារតែ	-8.52195
ខាងលិច	-8.52267
ទិន្នន័យ	-8.52294
សេវាកម្ម	-8.52337
ជាមួយអ្នក	-8.52342
ឈរ	-8.52359
អាយុ	-8.52532
របស់នាង។	-8.52532
ខែ	-8.52552
របស់មនុស្ស	-8.52559
ព្រឹត្តិការណ៍	-8.52612
ter	-8.52796
ខ្ញុំអាច	-8.52828
ក្មេង	-8.52913
ការប្រកួត	-8.53155
sa	-8.53286
ly	-8.53303
ចាំបាច់	-8.5333
ជាអ្នក	-8.53455
ប៉ុន្មាន	-8.53569
ៈ	-8.5357
▁នាទី	-8.53575
សំណើច	-8.53828
ca	-8.53841
ណែនាំ	-8.53913
កម្ម	-8.53918
និយាយជាមួយ	-8.53921
ទទួលបានការ	-8.54032
កាលពី	-8.54067
▁ហេ	-8.54254
កូនប្រុស	-8.54339
គាត់នឹង	-8.54363
នឹងមិន	-8.54457
ទីផ្សារ	-8.54612
▁30	-8.54672
មានការ	-8.54699
បច្ចេកវិទ្យា	-8.54759
ខាងត្បូង	-8.5484
ជំនាញ	-8.54848
ដូ	-8.54906
ប៉ះ	-8.54985
ry	-8.55122
ប់	-8.55193
ចម្ងាយ	-8.55292
ៃ	-8.55374
ហាក់ដូចជា	-8.55466
ឪពុក	-8.55592
គេហទំព័រ	-8.55631
អេស	-8.55762
ពិនិត្យមើល	-8.55764
ជួប	-8.55853
បន្តិច	-8.56066
ត់	-8.56094
ស្ងួត	-8.5618
មានបញ្ហា	-8.56203
ph	-8.56325
▁នៅថ្ងៃទី	-8.56407
ស្អាត	-8.56503
សាកលវិទ្យាល័យ	-8.5673
ក្នុងតំបន់	-8.57111
ក៏ដោយ។	-8.57144
ជាមួយនឹងការ	-8.57277
ទ្វារ	-8.57473
ពិតប្រាកដ	-8.57542
mo	-8.57664
id	-8.57744
ផ្ទុក	-8.57868
ម៉ោង	-8.57871
ខ្ញុំមាន	-8.58043
ថ	-8.5841
បំ	-8.58449
ខាងលើ	-8.58712
បានធ្វើឱ្យ	-8.58766
ទំហំ	-8.58854
ប្រាប់អ្នក	-8.58868
K	-8.58911
ឈឺចាប់	-8.58986
▁នោះហើយជា	-8.59076
ក្រោយ	-8.59176
ែល	-8.59185
វប្បធម៌	-8.59197
ចូលរួម	-8.59303
ផ្សេងទៀត។	-8.59372
ha	-8.59418
ឡាន	-8.59707
ប៉ូឡូញ	-8.59764
យ៉ាងហោចណាស់	-8.59766
របស់អ្នកហើយ	-8.59846
ហ្វ	-8.60042
កាំភ្លើង	-8.60047
ហ្គេម	-8.60058
ទារក	-8.60148
វានឹង	-8.60224
▁អ្នកបាន	-8.60264
យើងមាន	-8.6029
ច្រើនជាង	-8.60319
សប្តាហ៍	-8.60393
▁អ្នកមិន	-8.60436
អត្ថបទ	-8.60453
ាំង	-8.60505
មាត់	-8.6054
ការពិត	-8.60628
ផ្សេងៗគ្នា	-8.60707
ប្រភព	-8.60779
ទម្រង់	-8.60877
ប្រវត្តិសាស្ត្រ	-8.60916
ខ្	-8.60966
អាវ	-8.60987
វីដេអូ	-8.61029
ទៅជា	-8.61057
កោះ	-8.61066
▁ទេ	-8.61169
ពាក់	-8.61215
កម្លាំង	-8.61373
ក្រោយមក	-8.61392
V	-8.61575
វាអាច	-8.61606
ដក	-8.61764
ទាក់ទងនឹង	-8.61782
ចាំ	-8.61791
ពួកគេបាន	-8.61876
ការិយាល័យ	-8.61952
ត្រី	-8.61979
ទៅកាន់	-8.62114
អ្នកដទៃ	-8.62296
ក្តៅ	-8.62386
wa	-8.62463
ម្	-8.62654
ថត	-8.62712
របៀបដែល	-8.62735
មូលហេតុដែល	-8.62771
ដទៃទៀត	-8.6279
ភ្នំ	-8.62832
ប្រាំ	-8.62833
ពីព្រោះ	-8.62914
សំលេង	-8.62917
បង្រៀន	-8.62941
ឱ្យមាន	-8.63225
▁Re	-8.63261
bo	-8.63432
នៅជិត	-8.63531
បណ្តាញ	-8.63841
ធាតុ	-8.6402
បញ្ឈប់	-8.64317
no	-8.64357
v	-8.64399
ពាណិជ្ជកម្ម	-8.64407
កើនឡើង	-8.64422
ទាំងស្រុង	-8.64557
be	-8.64589
សាធារណៈ	-8.64614
U	-8.64632
ឈឺ	-8.64673
ការគ្រប់គ្រង	-8.64797
son	-8.64943
ប្រអប់	-8.65036
សំ	-8.65084
អង្គការ	-8.65125
ដោយមាន	-8.65211
ពិបាក	-8.65215
ភ្លើង	-8.6527
អាហ្វ្រិក	-8.65277
pe	-8.65464
ល់	-8.65485
ធ	-8.65491
ចេញ។	-8.65503
អ្នកត្រូវ	-8.65512
▁Le	-8.65544
vi	-8.65635
បានស្លាប់	-8.65788
នៅក្រោម	-8.65971
ហើយបាន	-8.65988
▁Ch	-8.66009
ខុស	-8.66037
▁អ្នកនឹង	-8.66052
▁Ka	-8.66099
ិត	-8.66136
ឪពុកម្តាយ	-8.66156
ធ្វើដំណើរ	-8.6639
ណូ	-8.66517
នៅពេលដែលអ្នក	-8.66523
សហគមន៍	-8.66734
▁ទោះបីជា	-8.66825
យល់	-8.6687
បញ្ជូន	-8.67004
មួយទៀត	-8.67062
មិនដែល	-8.67141
▁យើងនឹង	-8.67479
ក៏ដូចជា	-8.67594
បូ	-8.67631
នៅទីនោះ។	-8.67728
អ្នកគួរតែ	-8.67808
om	-8.67893
ho	-8.67936
ជំនួស	-8.67946
▁Mi	-8.6804
▁ខ្ញុំមាន	-8.68258
ចុច	-8.68287
ពេក	-8.68378
ir	-8.68456
គម្រោង	-8.68591
អាចជួយ	-8.68632
é	-8.68711
um	-8.68723
ខ្ញុំកំពុង	-8.68735
រុក្ខជាតិ	-8.68836
ក្រឡេកមើល	-8.68836
ពេញចិត្ត	-8.68917
ះ	-8.68935
ទំនងជា	-8.68961
សុវត្ថិភាព	-8.69179
ហេតុអ្វីបានជា	-8.69942
នេះជា	-8.7012
ដើម្បីទទួលបាន	-8.70564
ខណៈពេលដែល	-8.70572
សម្លៀកបំពាក់	-8.706
កងទ័ព	-8.706
ក្នុងករណី	-8.70696
▁នៅពេល	-8.70828
រំ	-8.70844
ទាញ	-8.70874
មិត្ត	-8.71027
ហាង	-8.71162
បានបញ្ចប់	-8.71204
ផ្ទៃ	-8.7124
▁Co	-8.71241
បាន។	-8.71289
ផ្កាយ	-8.71298
ក៏អាច	-8.71309
ang	-8.71313
ចែករំលែក	-8.71366
▁16	-8.71384
បទពិសោធន៍	-8.7142
ឡូ	-8.71519
លុយ	-8.71615
វាបាន	-8.71738
ut	-8.71809
បំផ្លាញ	-8.71857
po	-8.71892
រឹង	-8.71934
ប្រធានាធិបតី	-8.71981
ូ	-8.72055
ពួកគេ។	-8.72056
ពួកគេមិន	-8.721
អាចធ្វើឱ្យ	-8.72101
ard	-8.72124
ម៉ាក់	-8.72237
ដោយផ្ទាល់	-8.72243
ឧទាហរណ៍	-8.72296
ផ្តោតលើ	-8.72299
ឡើយ។	-8.72625
បុរាណ	-8.72656
▁17	-8.72749
បេះដូង	-8.72848
បានរកឃើញ	-8.72899
ប្តូរ	-8.72916
គឺថា	-8.73237
អាចមាន	-8.73244
ស្ទើរតែ	-8.73437
មានសុវត្ថិភាព	-8.73471
រួមទាំង	-8.73813
សាមញ្ញ	-8.73831
ចាកចេញ	-8.73864
▁Ca	-8.74061
ជារឿយៗ	-8.74094
សាងសង់	-8.74181
តិ	-8.74202
ហើយវា	-8.74226
ដោយការ	-8.74392
អតីត	-8.74451
វែង	-8.74452
▁Ba	-8.74539
ទុក	-8.74557
កំដៅ	-8.74622
▁ខ្ញុំចង់	-8.74834
ដេ	-8.74884
តិចជាង	-8.74922
▁Sa	-8.74998
មួយក្នុងចំណោម	-8.75053
នេះបាន	-8.75428
ទសវត្សឆ្នាំ	-8.75456
អាឡឺម៉ង់	-8.75487
នៅប្រទេស	-8.75525
គណបក្ស	-8.75553
ទាំងអស់។	-8.75643
io	-8.7567
រារាំង	-8.7582
បង្ហាញថា	-8.75869
រាប់	-8.75917
មើលទៅដូចជា	-8.75941
បង់	-8.76133
go	-8.76217
ell	-8.76306
ផ្ទាល់	-8.76343
ខណៈដែល	-8.76346
ច្រ	-8.76399
ពីរបី	-8.76509
នោះគឺជា	-8.76671
ភី	-8.76822
ru	-8.76849
ម៉ូ	-8.76873
ចាប់	-8.77004
ចាប់តាំងពី	-8.7701
កំហុស	-8.77188
▁De	-8.772
ow	-8.77259
▁អញ្ចឹង	-8.77308
ke	-8.77323
គ្រប់	-8.77432
យល់ព្រម	-8.77441
ko	-8.77638
រូប	-8.77662
ើ	-8.77758
មិនល្អ	-8.77817
ton	-8.77858
ខ្ញុំចង់	-8.77866
ធ្វើជា	-8.78016
4	-8.7805
មិនត្រឹមតែ	-8.78095
តូចមួយ	-8.78129
បុរសម្នាក់	-8.78216
សរុប	-8.78261
▁ដុល្លារ	-8.78337
ពង្រីក	-8.7853
អ្នកណាម្នាក់	-8.78594
បម្រើ	-8.78735
ki	-8.78819
ល្អ។	-8.7883
ជាមួយគ្នា	-8.79009
ដែលខ្ញុំ	-8.79014
ឆ្កួត	-8.79088
រថយន្ត	-8.79088
ជប៉ុន	-8.79176
ឱ្យបាន	-8.79267
បុគ្គល	-8.79354
រក្សាទុក	-8.79375
វាពិតជា	-8.7944
ធ្វើឱ្យខ្ញុំ	-8.7946
ស្នាក់នៅ	-8.79479
នា	-8.79632
ក្នុងស្រុក	-8.79761
ក្លឹប	-8.79782
រង	-8.79782
វិជ្ជមាន	-8.79857
បង្កើតឡើង	-8.79886
ដើម្បីធ្វើឱ្យ	-8.79937
▁ឥឡូវ	-8.8006
អគារ	-8.80341
ដំណោះស្រាយ	-8.80342
បារាំង	-8.80471
ចំ	-8.80569
គ្រាន់តែជា	-8.80784
របស់ប្រទេស	-8.80797
យ៉ាងឆាប់រហ័ស	-8.81045
បរិមាណ	-8.81186
▁Mo	-8.81252
ចាកចេញពី	-8.81261
▁ហើយខ្ញុំ	-8.81277
ិច	-8.81312
ជឿថា	-8.81346
គូ	-8.81421
មិនត្រូវបាន	-8.81425
តុលាការ	-8.81545
▁J	-8.81553
▁ខ្ញុំកំពុង	-8.81604
ថ្លៃ	-8.81697
ស្ថិតនៅក្នុង	-8.817
សមាជិក	-8.81723
ជួរ	-8.81875
▁St	-8.81949
គាត់។	-8.81959
bi	-8.82012
ឈានដល់	-8.82082
ab	-8.82097
ដែលពួកគេ	-8.82164
ភ្លេច	-8.82609
មួយផ្សេងទៀត	-8.82674
▁Me	-8.82723
សមត្ថភាព	-8.82748
នឹងក្លាយជា	-8.82795
សម្រាក	-8.83015
ផ្កា	-8.83052
មនុស្សដែល	-8.83123
▁Ha	-8.83126
ដ៏ធំមួយ	-8.83173
សាសនា	-8.83184
▁Ta	-8.83212
ដឹកនាំ	-8.83314
កំណើត	-8.83321
យោធា	-8.83329
ធនាគារ	-8.83329
អស់រយៈពេល	-8.83528
អាចជា	-8.83577
ផ្	-8.83877
និយម	-8.83891
ទន្លេ	-8.83906
ចិញ្ចឹម	-8.83915
ការបង្កើត	-8.84106
អស្ចារ្យ	-8.84139
ac	-8.84268
▁អ្នកដឹងទេ	-8.84398
ម៉	-8.84507
បើ	-8.84603
ot	-8.84609
ប្រសិនបើខ្ញុំ	-8.84728
ក្រហម	-8.84755
យើងកំពុង	-8.84842
មាស	-8.84925
យូរ	-8.85073
ស្រ	-8.85176
ដៃរបស់អ្នក	-8.85231
វៀតណាម	-8.85255
ចំណាយ	-8.85276
ឆ្កែ	-8.85281
័រ	-8.85372
▁យើងបាន	-8.85432
តម្រូវការ	-8.85495
he	-8.85588
នៅថ្ងៃ	-8.85628
va	-8.85721
ទាក់ទង	-8.85728
ក្រុមគ្រួសារ	-8.85813
ci	-8.85847
▁11	-8.8612
ពេញ	-8.86303
ភ្នាក់ងារ	-8.86309
W	-8.86312
ចាក់	-8.86352
ខាងជើង	-8.86416
▁Z	-8.86433
វិធីសាស្រ្ត	-8.86585
គ្រោះថ្នាក់	-8.86611
តាមដាន	-8.86856
ទឹកកក	-8.86928
ប៉ុន្តែវា	-8.87173
សាច់ដុំ	-8.87214
កូនស្រី	-8.87219
ទាក់ទាញ	-8.87306
រឿងរ៉ាវ	-8.87306
ោះ	-8.87403
ជេ	-8.87437
ថែរក្សា	-8.87479
ជាប់	-8.87496
▁p	-8.87602
▁de	-8.87632
ដែលអ្នកបាន	-8.87657
សកម្ម	-8.87718
▁Te	-8.87763
ខ្លាំងណាស់	-8.87917
ថាអ្នក	-8.87926
Y	-8.88032
ពួកគេអាច	-8.88046
មជ្ឈមណ្ឌល	-8.88212
អវិជ្ជមាន	-8.88282
លើសពី	-8.88295
អាស៊ី	-8.88405
សេរីភាព	-8.88591
ជំហាន	-8.88667
▁បុរស	-8.88838
បែប	-8.8893
ស្មុគស្មាញ	-8.88973
▁Ra	-8.89019
អាចធ្វើបាន	-8.8913
វិ	-8.89236
នៅតែមាន	-8.89293
ដែលមិនមាន	-8.89328
▁0	-8.89333
ព្រៃ	-8.89371
ពេលខ្លះ	-8.89452
ធ្វើឱ្យវា	-8.89663
ពួកគេមាន	-8.89683
នៅខាងក្រៅ	-8.89686
មុខងារ	-8.89739
មន្ទីរពេទ្យ	-8.8975
ទោះបីជា	-8.89842
អ្នកនិពន្ធ	-8.89967
មនុស្សគ្រប់គ្នា	-8.90048
អ្នកដឹងទេ	-8.90083
នៅសហរដ្ឋអាមេរិក	-8.90345
បានកើតឡើង	-8.90398
one	-8.90459
ឈើ	-8.90479
ts	-8.90572
សាច់	-8.90582
បន្	-8.90632
អ្វីដែលខ្ញុំ	-8.90716
ផ្តល់នូវ	-8.90726
តួនាទី	-8.90846
នោះគឺ	-8.90855
od	-8.90895
លួច	-8.90979
យើងទាំងអស់គ្នា	-8.90983
▁ពួកគេបាន	-8.91041
ជាងមុន	-8.91076
សេចក្តី	-8.91085
ភូមិ	-8.91106
ចំពោះការ	-8.91119
វាមិន	-8.91154
ផែនដី	-8.91221
អតិថិជន	-8.91447
ប្រមូល	-8.91454
កំ	-8.91483
អង់គ្លេស	-8.91504
ជាងនេះ	-8.91568
ពីរនាក់	-8.91898
រស់នៅក្នុង	-8.91971
កត់សម្គាល់	-8.92038
បរិស្ថាន	-8.92077
គាត់មិន	-8.92246
▁14	-8.92286
ate	-8.92333
ប្រទេសវៀតណាម	-8.92358
នៅខាងក្នុង	-8.92404
ក្រដាស	-8.92553
នឹងត្រូវបាន	-8.92741
ជំរុញ	-8.92757
▁Bo	-8.92762
ant	-8.92888
តារា	-8.93002
មនុស្សម្នាក់	-8.93225
ប្រតិកម្ម	-8.9324
ជុំវិញ	-8.93257
មកដល់	-8.93309
▁'	-8.9333
▁វាគឺជា	-8.93375
ងាយស្រួល	-8.93636
មានតែ	-8.93688
ធ្វើដូច្នេះ	-8.93745
ទោះបី	-8.94038
យើងមិន	-8.94147
មានតម្លៃ	-8.94156
ជំងឺមហារីក	-8.94183
័	-8.94432
ផ្តល់ឱ្យអ្នកនូវ	-8.94474
▁លោកស្រី	-8.94494
tic	-8.94499
▁2016	-8.94642
អ្នកជំងឺ	-8.94789
yl	-8.94905
ការអភិវឌ្ឍ	-8.9492
បេ	-8.94997
si	-8.95011
សម	-8.9505
ខេត្ត	-8.95116
ឆ	-8.95195
ឃ	-8.9521
ជិះ	-8.95272
ងងឹត	-8.95279
ទៅរក	-8.95281
ពីមុន	-8.95302
ឺរ	-8.95315
lu	-8.95327
លីន	-8.95389
ill	-8.95425
ឆ្ងាយ	-8.95513
លាយ	-8.95558
▁លាន	-8.95617
អ្វីៗ	-8.95779
▁មិនមាន	-8.95852
ដែលខ្ញុំបាន	-8.95949
/	-8.96207
▁Pa	-8.96352
ឧស្សាហកម្ម	-8.96424
5	-8.9649
ព្រំដែន	-8.9659
ស្រុក	-8.96618
នៅឯណា	-8.96823
ឱ្យអ្នក	-8.96953
រដ្ឋបាល	-8.97053
អំពីការ	-8.97149
អាយ	-8.97165
ឈ្នះ	-8.97202
អាស៊ីត	-8.97202
▁2014	-8.9726
ពណ៌ស	-8.97262
▁100	-8.97316
ve	-8.97324
បាននិយាយ	-8.97433
លើកទី	-8.97505
ក្នុងមួយ	-8.97546
▁ថ្ងៃ	-8.97578
កំណែ	-8.97583
បច្ចេកទេស	-8.97583
បន្ទាត់	-8.97592
អភិវឌ្ឍ	-8.97618
▁មិន	-8.97676
ឃើញថា	-8.9768
ប្រធានបទ	-8.9772
ដំណាក់កាល	-8.9775
▁2015	-8.97762
អ្នកពិតជា	-8.97861
▁An	-8.97932
ុយ	-8.98051
ហើយខ្ញុំ	-8.9811
za	-8.98204
ł	-8.98221
អ្នកប្រហែលជា	-8.98297
ផឹក	-8.98315
ក្រា	-8.98318
hi	-8.98434
▁ភាគរយ	-8.98446
▁នោះគឺជា	-8.98575
ផ្ទាំង	-8.98833
▁(19	-8.98853
វិញ។	-8.98887
7	-8.9893
ធ្លាក់ចុះ	-8.99026
បោះ	-8.99098
ប្រធាន	-8.99133
ov	-8.99252
ធី	-8.99317
ក៏បាន	-8.99331
ប្រពៃណី	-8.99432
ជាក់ស្តែង	-8.99432
▁2017	-8.99445
លោកស្រី	-8.99527
នៅថ្ងៃនេះ	-8.9953
▁ខណៈពេលដែល	-8.99568
ទ្រឹស្តី	-8.99601
ទាញយក	-8.99608
សក្តានុពល	-8.99616
▁13	-8.99886
នៅពេលដែលខ្ញុំ	-8.99957
ខាងក្រៅ	-9.00051
បំពង់	-9.00147
រួមគ្នា	-9.00158
ក្រៅពី	-9.00211
មែន	-9.00316
បើកចំហ	-9.00455
អភិវឌ្ឍន៍	-9.00455
កំណត់ត្រា	-9.00478
អត្រា	-9.00492
ុក	-9.00614
កាន់កាប់	-9.00627
ទា	-9.00689
▁ប្រើ	-9.00702
ទុកចិត្ត	-9.00904
មានលក្ខណៈ	-9.00924
9	-9.00926
ដែលធ្វើឱ្យ	-9.00927
ជ្រៅ	-9.01147
ដៃគូ	-9.01152
រឿងនោះ	-9.01152
▁Po	-9.01294
▁តាមពិត	-9.01297
បងប្រុស	-9.01316
ដែរឬទេ	-9.01346
ែន	-9.01416
ប្រសិនបើយើង	-9.01421
អាល់ប៊ុម	-9.01489
ស្រាល	-9.01573
ព្រះអាទិត្យ	-9.01631
កញ្ចក់	-9.01662
ឯកជន	-9.01672
▁2011	-9.01678
គុណ	-9.01755
សម្ពាធ	-9.01804
ge	-9.01949
ការឈឺចាប់	-9.02049
ស្រាវជ្រាវ	-9.02051
ផ	-9.02119
ឯក	-9.02157
វ័យក្មេង	-9.0219
▁ម៉ោង	-9.02203
▁Ar	-9.02234
▁2012	-9.02374
មានអាយុ	-9.02589
កិច្ចព្រមព្រៀង	-9.02884
ស្រី	-9.02899
ដើម្បីឱ្យ	-9.02946
ប្រាកដថា	-9.02991
ជឿ	-9.03039
ហិរញ្ញវត្ថុ	-9.03059
ប៊	-9.03063
ច្បាស់	-9.0323
តាំងពី	-9.03278
ទៅលើ	-9.03515
បានផ្លាស់ប្តូរ	-9.03538
សន្តិសុខ	-9.03589
សារធាតុ	-9.03644
លោត	-9.03766
ដកដង្ហើម	-9.03779
ត្	-9.03787
នៅក្នុងប្រទេស	-9.03804
មន្រ្តី	-9.0388
កាហ្វេ	-9.03943
គោលនយោបាយ	-9.03953
ចាប់ពី	-9.04008
មួយដែលមាន	-9.04092
▁Man	-9.04107
លាន	-9.04128
▁Li	-9.04176
pa	-9.0421
ផ្លូវចិត្ត	-9.04231
កុហក	-9.04298
▁Ho	-9.04327
៍	-9.04498
ហូរ	-9.04527
ទូ	-9.04577
ចូលរួមក្នុង	-9.04726
ទទួលស្គាល់	-9.04873
ng	-9.04962
ម្ចាស់	-9.04966
ប្រាប់ខ្ញុំ	-9.04987
all	-9.05097
ជញ្ជាំង	-9.05193
ទៀតទេ។	-9.05196
គេង	-9.0526
ចម្លើយ	-9.05373
ការសន្ទនា	-9.05374
ករ	-9.05404
អ្នកត្រូវតែ	-9.05435
ដោយមិន	-9.0545
មិនស្គាល់	-9.05527
ជួសជុល	-9.05553
អាចមើលឃើញ	-9.05652
សម្រាប់ខ្ញុំ	-9.05723
ស្រដៀងគ្នា	-9.05733
រចនាសម្ព័ន្ធ	-9.05739
ត្រូវធ្វើ	-9.05744
រដូវកាល	-9.05745
ដូចដែល	-9.05865
កីឡា	-9.05903
ផា	-9.05958
ខ្ញុំបានឃើញ	-9.06049
លក្ខណៈ	-9.06054
ធ្មេញ	-9.06093
▁Se	-9.06204
▁Gu	-9.06435
ឆ្អឹង	-9.06452
បង្អួច	-9.06459
យ៉ាងម៉េច	-9.06459
បរិភោគ	-9.06509
យល់ពី	-9.06544
ទុកឱ្យ	-9.0655
វាល	-9.066
ស៊េរី	-9.06642
▁X	-9.06651
គ្រាប់	-9.06799
លើកលែងតែ	-9.06819
អាជីព	-9.06823
នៅតាម	-9.06833
គ្រូ	-9.06845
▁វាមាន	-9.06894
ត្រូវបានគេហៅថា	-9.06899
លឿន	-9.06938
យុត្តិធម៌	-9.07006
ដែលមានឈ្មោះថា	-9.07066
នឹងត្រូវ	-9.07092
ម្តងទៀត។	-9.07155
▁ភាគខាងជើងខាងលិច	-9.07203
ចំពោះអ្នក	-9.07401
ដើម្បីជួយ	-9.07478
ៅ	-9.07536
អនាគត	-9.07557
លាង	-9.07606
ya	-9.07621
អ្នកណា	-9.07621
ធ្វើអ្វី	-9.07624
សក់របស់អ្នក	-9.07735
▁នៅពេលដែលអ្នក	-9.07882
អ្វីដែលយើង	-9.08013
អត្ថប្រយោជន៍	-9.0811
គួរ	-9.08161
ប្រឆាំង	-9.08253
ប្រើប្រាស់	-9.08253
ទំព័រ	-9.08295
ដែលមានភាព	-9.08422
ធ្ងន់	-9.08481
ជួល	-9.08481
និស្សិត	-9.08481
សីតុណ្ហភាព	-9.08481
គួរឱ្យកត់សម្គាល់	-9.08526
បាល់	-9.08528
គ្មាននរណាម្នាក់	-9.08543
លក្ខខណ្ឌ	-9.08667
ដោយសារ	-9.08721
រូ	-9.0884
ff	-9.08843
អឺរ៉ុប	-9.0901
ដូចជាការ	-9.09036
ស្នេហា	-9.09039
អាស្រ័យលើ	-9.09053
ដែលនឹង	-9.09083
im	-9.09277
▁ព្យាយាម	-9.09356
កាសែត	-9.09414
មានប្រសិទ្ធិភាព	-9.09414
មូលហេតុ	-9.09472
ខេ	-9.09509
ដេក	-9.09528
អាវុធ	-9.09599
គ្រឿង	-9.09622
សភា	-9.09732
ប្រមាណ	-9.0977
▁the	-9.09837
ផ្តល់ជូន	-9.0987
ម្ហូប	-9.09934
▁អ្វីដែល	-9.09974
ent	-9.0999
ការស្រាវជ្រាវ	-9.10122
ភាពតានតឹង	-9.1013
បាល់ទាត់	-9.10363
ឆ្លង	-9.1037
ដើមឈើ	-9.10404
មានគ្រោះថ្នាក់	-9.10481
គណនី	-9.10545
មធ្យោបាយ	-9.10545
ver	-9.1057
របស់វា។	-9.10625
ពន្ធ	-9.1068
ប្រូតេអ៊ីន	-9.10735
ឡេ	-9.10788
▁Na	-9.10809
គោលបំណង	-9.10819
តិច	-9.10829
▁ខ្ញុំមិនអាច	-9.10862
▁មើល	-9.10872
▁តើវា	-9.10878
▁តើអ្នកបាន	-9.1088
8	-9.10892
តំណាងឱ្យ	-9.10895
ធ្លាក់	-9.11052
ជីវ	-9.11061
ប្រសិទ្ធភាព	-9.11159
▁Ne	-9.11161
▁Lo	-9.11195
ចម្លែក	-9.11306
ហ្សែន	-9.11314
ដោយខ្លួនឯង	-9.11364
▁វាត្រូវបាន	-9.1148
ប្រជាធិបតេយ្យ	-9.11497
ide	-9.11501
▁2018	-9.11514
អាល់	-9.11576
រាងកាយរបស់អ្នក	-9.11608
ina	-9.11627
នឹងធ្វើឱ្យ	-9.11663
អេក្រង់	-9.11689
per	-9.11735
វាគឺជា	-9.11778
ហើយយើង	-9.11789
ក្នុងអំឡុងពេល	-9.11873
បានដាក់	-9.11911
▁b	-9.11967
ឌ	-9.12029
បរទេស	-9.12063
គឺជាការ	-9.1216
em	-9.12166
der	-9.12258
ការអនុវត្ត	-9.12263
ហេ	-9.12438
កំរិត	-9.12459
▁យើងមាន	-9.12545
ដុត	-9.12643
កាលបរិច្ឆេទ	-9.12652
▁ត្រូវប្រាកដថា	-9.12688
ប៉ុណ្ណោះ	-9.1269
ពិនិត្យ	-9.12713
គីមី	-9.12731
ទំនើប	-9.12733
គេ	-9.12778
ster	-9.128
ខ្ញុំមិនបាន	-9.12819
ក្រណាត់	-9.13041
អាចធ្វើទៅបាន	-9.13041
ស្នាម	-9.13081
ក្នុងនាមជា	-9.13178
ខ្លាញ់	-9.13227
ទាំងអស់នេះ	-9.13239
ហ្សា	-9.13258
ការគាំទ្រ	-9.13279
ថែមទាំង	-9.13418
នៅចុង	-9.13432
ពិធី	-9.13439
អាកាសធាតុ	-9.13443
ការធ្វើតេស្ត	-9.13447
នោះទេ	-9.13468
សាលារៀន	-9.13561
ពិធីជប់លៀង	-9.13626
គូរ	-9.13647
ត្រង់	-9.13704
វាជាការ	-9.13855
នេះមាន	-9.1395
▁50	-9.14013
អារ៉ាប់	-9.14017
ផ្ញើ	-9.14069
មានប្រយោជន៍	-9.14092
លាប	-9.141
លូ	-9.14121
របបអាហារ	-9.14237
រំពឹងថា	-9.14253
ៀន	-9.14325
▁Di	-9.14366
រូបថត	-9.14373
មួយចំនួន។	-9.14596
ទម្លាក់	-9.14607
មិនទាន់	-9.14608
សំខាន់ៗ	-9.14645
ឈ	-9.14759
ran	-9.14838
▁ខ្ញុំចង់និយាយថា	-9.14857
កាត	-9.14921
វគ្គ	-9.14976
ចន	-9.14999
ដោះលែង	-9.15011
▁2010	-9.15024
តែមួយគត់	-9.15098
មកទីនេះ	-9.15105
រដូវ	-9.1512
សេះ	-9.15145
លែង	-9.15173
តែម្នាក់ឯង	-9.15201
ការយល់ដឹង	-9.15243
ដដែល	-9.15266
ល្បឿន	-9.15268
ប្រកាស	-9.15336
គោរព	-9.15347
រួម	-9.15397
ហានិភ័យ	-9.15418
គិតពី	-9.15438
វាត្រូវបាន	-9.1545
ស្លាក	-9.15463
អ្វីទាំងអស់	-9.15513
pi	-9.1557
ឡុង	-9.15658
អ្វីខ្លះ	-9.15684
នាទី	-9.15703
ពិពណ៌នា	-9.15711
នាំឱ្យមាន	-9.15715
▁អ្នកគឺជា	-9.1575
លឺ	-9.15804
ពុល	-9.15831
ជាច្រើន។	-9.15855
▁ក្រុមហ៊ុន	-9.15968
ប្រភេទនៃ	-9.1599
នៅពេលក្រោយ	-9.16041
ព្	-9.16274
បដិសេធ	-9.16281
ក៏មាន	-9.16288
ខាងក្នុង	-9.16338
ទ្រព្យសម្បត្តិ	-9.164
▁heard	-9.16437
ហើយពួកគេ	-9.16489
▁ហើយបន្ទាប់មក	-9.16572
ប្រុងប្រយ័ត្ន	-9.16601
បានបង្ហាញថា	-9.1662
រំខាន	-9.16674
រស់	-9.16726
បានបង្ហាញ	-9.16727
នៅផ្ទះ	-9.16834
មេដឹកនាំ	-9.16835
bu	-9.16905
ហេតុផល	-9.16947
▁25	-9.16963
សុន	-9.17081
កំពុងព្យាយាម	-9.17084
អ្វីៗទាំងអស់	-9.17086
ខាងមុខ	-9.17116
នាវា	-9.17152
ការប្រយុទ្ធ	-9.17201
សម្គាល់	-9.17207
ចងចាំ	-9.17225
ដូចគ្នានឹង	-9.17412
ពួកគេកំពុង	-9.17501
្ល	-9.17513
▁តើអ្នកអាច	-9.17516
ខ្ញុំត្រូវការ	-9.17525
ពេញលេញ	-9.17569
ធនធាន	-9.17614
▁+	-9.17685
ការសម្តែង	-9.17699
នោះជា	-9.17715
ពូជ	-9.17722
ដាក់វា	-9.17724
ជាជាង	-9.17725
រង្វាន់	-9.17817
តាមរបៀប	-9.17836
dy	-9.1786
ផ្លូវភេទ	-9.17868
បាត់	-9.17924
អ្នកទាំងអស់គ្នា	-9.17941
គេស្គាល់ថាជា	-9.17998
របាយការណ៍	-9.18021
រចនា	-9.18049
ចាប់យក	-9.18123
ពន្យល់	-9.18129
ៗ	-9.18304
ស្នើសុំ	-9.1857
ការភ័យខ្លាច	-9.18583
ចម្លង	-9.18636
ដ៏សំខាន់	-9.18728
សម្អាត	-9.1883
ិក	-9.18848
mer	-9.18917
នៅពេលពួកគេ	-9.18952
ទីពីរ	-9.19009
យន្តហោះ	-9.19044
រូបរាង	-9.19057
ជួបអ្នក	-9.19127
បញ្ជាក់	-9.19176
ដែក	-9.19178
មានផ្ទៃពោះ	-9.19255
អស់	-9.19371
ស្មោះត្រង់	-9.19566
▁Jo	-9.19615
ាស់	-9.19645
នេះនឹង	-9.19692
នៅពេលដែលយើង	-9.19709
▁Ga	-9.1971
ទទួលខុសត្រូវ	-9.19732
ze	-9.19735
វិល	-9.19819
រុស្ស៊ី	-9.19849
បំណែក	-9.19877
បានសរសេរ	-9.19955
ធ្វើសកម្មភាព	-9.19961
មួយនៅ	-9.19983
បញ្ចេញ	-9.20245
ចុង	-9.20375
▁2009	-9.20518
សម្លេង	-9.2054
ពីរបៀបដែល	-9.20591
ស្រា	-9.20616
▁Si	-9.20622
ដំណើរ	-9.2063
les	-9.20641
របស់ស្ត្រី	-9.20653
ការកើនឡើង	-9.20659
ex	-9.2069
មា	-9.20714
gu	-9.20773
មនុស្សជាច្រើន	-9.20794
ការសម្រេចចិត្ត	-9.20798
នៅទូទាំង	-9.20878
យ៉ាងណា	-9.20915
che	-9.21029
ខ្ញុំនឹងមិន	-9.21093
▁ខ្ញុំពិតជា	-9.21093
រៀបការ	-9.21116
ហ្គោ	-9.21128
គំនូរ	-9.21134
ធ្លាក់ទឹកចិត្ត	-9.21134
មករក	-9.21141
ប្រាប់អ្នកថា	-9.21141
%	-9.21143
ដែលអ្នកចង់	-9.21192
ឆ្លើយតប	-9.21268
មានចំនួន	-9.21351
វាមាន	-9.21429
យកវា	-9.21462
ទទួលបានជោគជ័យ	-9.21488
ត្រឡប់ទៅ	-9.21492
បន្ទាប់ពីការ	-9.21513
បោះពុម្ព	-9.21542
ក្រសួង	-9.21556
0	-9.21566
មួយនៃ	-9.21625
ខាងកើត	-9.21633
នូវអ្វីដែល	-9.2185
ប៉ុណ្ណោះទេ	-9.21969
បោះពុម្ពផ្សាយ	-9.21988
បទចម្រៀង	-9.22031
ជួយសង្គ្រោះ	-9.2204
▁ក្នុងនាមជា	-9.22044
ខាងក្រោម	-9.22066
Q	-9.22138
ជំនឿ	-9.22193
ស្តង់ដារ	-9.22193
▁Car	-9.22242
់	-9.2236
ប៉	-9.22432
ទូក	-9.22463
អ្នកនឹងមិន	-9.22524
ពានរង្វាន់	-9.22623
▁2013	-9.22633
▁2004	-9.22638
ភ័យខ្លាច	-9.2268
ចាន	-9.22709
ភេទ	-9.22715
ឆ្មា	-9.22751
▁ខ្ញុំដឹងថា	-9.22812
នាង។	-9.22819
បាក់តេរី	-9.22834
បើកបរ	-9.22835
▁To	-9.22878
ការការពារ	-9.22879
បណ្តាលឱ្យ	-9.22953
ហៅថា	-9.22983
ស្រស់ស្អាត	-9.22987
ការរចនា	-9.23009
ឱសថ	-9.23048
មាននរណាម្នាក់	-9.23192
ស្តីពី	-9.23264
តារាសម្តែង	-9.23271
▁Da	-9.23349
វិនាទី	-9.23358
ជន	-9.23382
ទាមទារ	-9.23479
សំឡេង	-9.23479
អ្នករាល់គ្នា	-9.23487
គាត់មាន	-9.23551
ម្តង	-9.23588
នៅក្នុងតំបន់	-9.23614
នៅពីក្រោយ	-9.23701
▁បាទ	-9.23719
ភាគី	-9.23768
▁សូមឱ្យ	-9.2382
ឈុត	-9.23911
ដើម្បីការពារ	-9.24077
ពិ	-9.2419
▁គ្មាននរណាម្នាក់	-9.24211
50	-9.24261
ដុំ	-9.2429
ការចំណាយ	-9.24392
អ្នកធ្វើ	-9.24396
▁Be	-9.24426
សមាសធាតុ	-9.24564
ចំណាត់ថ្នាក់	-9.24564
កម្រ	-9.24583
ណ្ឌ	-9.24659
ហើយមាន	-9.24671
ថ្មី។	-9.24759
លំដាប់	-9.24782
ល្អឥតខ្ចោះ	-9.24797
នៅជាមួយ	-9.24818
នៅក្បែរ	-9.24865
កត្តា	-9.25001
កាបូប	-9.25002
▁វាមិន	-9.25149
មិនគួរ	-9.25156
តេ	-9.25203
កិត្តិយស	-9.2522
ស្តេច	-9.2522
ហើយខ្ញុំបាន	-9.25257
ដែលអ្នកអាច	-9.25267
បង្ក	-9.25371
សរសៃប្រសាទ	-9.25376
ប្តី	-9.2543
▁តើខ្ញុំ	-9.25436
ចំណងជើង	-9.25446
tra	-9.25484
ប្រពន្ធ	-9.25485
បងប្អូន	-9.25515
នេះហើយ	-9.25641
lin	-9.25653
ប្រៀបធៀប	-9.2566
ទស្សនៈ	-9.2566
អំបិល	-9.2566
មិនសូវ	-9.25663
ទាំងអស់ដែល	-9.2574
ខ្ញុំចូលចិត្ត	-9.25833
ក្នុងកំឡុងពេល	-9.25886
▁2008	-9.25897
មានអ្វី	-9.25919
▁ខ្ញុំជា	-9.25952
ig	-9.25966
ឱ្យខ្ញុំ	-9.26101
ជោគជ័យ	-9.26106
អ្នកចង់	-9.26199
មានប្រសិទ្ធភាព	-9.2627
រឹងមាំ	-9.26294
ក្រៅ	-9.26305
so	-9.26307
អាថ៌កំបាំង	-9.26324
▁Bar	-9.26357
ឈី	-9.26385
ហ្	-9.26483
tin	-9.26534
▁យើងមិន	-9.26535
ឯករាជ្យ	-9.26546
ហោះហើរ	-9.26618
ទេហើយ	-9.26664
ធ្វើបែបនេះ	-9.26803
រាល់ថ្ងៃ	-9.26882
ការចងចាំ	-9.26993
ខាងឆ្វេង	-9.26997
រងរបួស	-9.26999
ចុះក្រោម	-9.27016
ច្រើនពេក	-9.27047
ny	-9.27218
ល្	-9.27318
▁វាក៏	-9.27326
ប្រសិនបើវា	-9.27378
ខ្ញុំបានធ្វើ	-9.2738
ការចាប់អារម្មណ៍	-9.27383
ផ្លូវការ	-9.27398
ប្រើថ្នាំ	-9.27405
អក្សរ	-9.27409
ប្រកួតប្រជែង	-9.27428
ផលិតកម្ម	-9.27431
នៅសាកលវិទ្យាល័យ	-9.27445
▁Ja	-9.27453
▁តើអ្នកនឹង	-9.27589
ជម្លោះ	-9.27665
▁អ្នកត្រូវតែ	-9.27668
ផ្លែឈើ	-9.27672
▁ឆ្នាំ។	-9.27747
នាយក	-9.27814
ចំណាប់អារម្មណ៍	-9.2789
ការធ្លាក់ចុះ	-9.27961
ត្រួតពិនិត្យ	-9.28022
ចា	-9.28025
បន្ថយ	-9.28081
ធុង	-9.2816
ជាន់	-9.28184
កំពុងកើតឡើង	-9.28242
មេធាវី	-9.28342
បុគ្គលិក	-9.28348
wi	-9.2836
ការព្រួយបារម្ភ	-9.28377
▁Pe	-9.28418
ព្រោះវា	-9.28498
ប្រាកដ	-9.28506
មានសារៈសំខាន់	-9.28526
លេ	-9.28555
ស្អប់	-9.28569
mb	-9.28629
min	-9.28658
ja	-9.28683
ដាំ	-9.2874
▁ដាក់	-9.28743
ការដាក់	-9.28765
នៅឡើយទេ	-9.28805
មកខ្ញុំ	-9.28913
ag	-9.28992
ខ្លាច	-9.28992
អនុញ្ញាតឱ្យអ្នក	-9.28993
គុណភាព	-9.29072
▁អ្នកមាន	-9.29145
នៃប្រទេស	-9.29292
ap	-9.29322
នំ	-9.29393
ដើម្បីបង្កើត	-9.29412
art	-9.29545
▁នេះនឹង	-9.29604
we	-9.29618
ទោស	-9.2971
ន្ទ	-9.29927
មើលថាតើ	-9.29987
សង្ឃឹមថា	-9.29988
ខ្ញុំត្រូវតែ	-9.30005
▁=	-9.30011
ប្រទេសប៉ូឡូញ	-9.30174
▁24	-9.30244
ស្រទាប់	-9.30401
ហ្គូ	-9.30464
នេះទេ	-9.30516
ឹ	-9.30535
របៀប	-9.30621
នេះទេ។	-9.30665
▁ខ្ញុំអាច	-9.30683
ខ្ញុំដឹងថា	-9.30713
បានកើនឡើង	-9.3086
ទ្វីប	-9.30865
ដំបូងនៃ	-9.30983
ley	-9.30984
ud	-9.3103
មិនចង់	-9.31194
▁Bu	-9.31221
ou	-9.3124
ចាប់ខ្លួន	-9.31258
អ្នកត្រូវការ	-9.31281
mon	-9.31358
lan	-9.31408
ជូ	-9.31528
សូមមើល	-9.3155
▁អ្នកក៏អាច	-9.31564
អ៊ីនធឺណិត	-9.31564
ប្រចាំថ្ងៃ	-9.31564
ែរ	-9.31649
ស្លាប់។	-9.31662
ខាងស្តាំ	-9.31671
ការឆ្លើយតប	-9.31679
▁He	-9.31711
▁of	-9.31731
ឥរិយាបថ	-9.31798
សហ	-9.3192
វាយប្រហារ	-9.31972
យ៉ាងខ្លាំង។	-9.31981
ដាក់ឈ្មោះ	-9.32006
ទំនិញ	-9.32027
ច្រមុះ	-9.32033
ការប្រកួតប្រជែង	-9.32049
បានសម្លាប់	-9.3205
ខ្ញុំពិតជា	-9.32085
បានធ្លាក់ចុះ	-9.32127
ត្រឡប់មកវិញ។	-9.32132
▁Do	-9.32142
យើងត្រូវ	-9.32214
ចូលមក	-9.32234
ស៊	-9.32258
យាយ	-9.32261
សន្តិភាព	-9.32268
ក្នុងមួយថ្ងៃ	-9.32344
ផល	-9.32413
សិស្ស	-9.32504
ពិភព	-9.32583
▁អ្នកកំពុង	-9.32589
▁2019	-9.32757
▁a	-9.32927
អេឡិចត្រូនិច	-9.32978
ជ្រុង	-9.32989
▁ដូច្នេះតើ	-9.32998
នៅតំបន់	-9.3307
▁ប៉ុន្តែខ្ញុំ	-9.33074
នាងនឹង	-9.3309
ត្រលប់ទៅ	-9.33215
▁ម៉ែត្រ	-9.33227
ជួយឱ្យ	-9.33249
បំផុត។	-9.33332
អាកប្បកិរិយា	-9.33453
ទ្រង់	-9.33454
អ្នកជំនាញ	-9.33472
▁In	-9.33616
ដ៏ធំ	-9.33637
ស្បែកជើង	-9.33655
វិធីដែល	-9.33722
រដ្ឋមន្រ្តី	-9.33767
ត្រូវបានកំណត់	-9.33849
ហេតុអ្វី	-9.33865
ស្រែក	-9.33931
កៅអី	-9.33931
វាទេ។	-9.33939
ការណែនាំ	-9.34037
ធ្វើឱ្យប្រសើរឡើង	-9.34091
ធ្វើលំហាត់ប្រាណ	-9.34171
អេស្ប៉ាញ	-9.34171
តំឡើង	-9.34171
▁No	-9.34187
ប្រសិនបើពួកគេ	-9.34225
ដ៏ល្អបំផុត	-9.34234
សម្រេចចិត្ត	-9.34335
.000	-9.34346
ត្រូវបានគេស្គាល់	-9.34405
កណ្តុរ	-9.34411
សំណើម	-9.34484
▁ប្រសិនបើអ្នកមិន	-9.34556
▁សូមអរគុណ	-9.34565
ទំ	-9.34645
ជឿជាក់ថា	-9.34646
ភ្ញាក់ផ្អើល	-9.34656
ខែធ្នូឆ្នាំ	-9.34692
ឥទ្ធិពល	-9.34991
wo	-9.35028
មានឥទ្ធិពល	-9.35089
ឆ្ពោះទៅរក	-9.35211
▁ប្រសិនបើអ្នកមាន	-9.35335
ជួយអ្នក	-9.35343
ប្រាសាទ	-9.35379
នៃភាព	-9.35382
សម្រាប់អ្នក។	-9.35402
បទ	-9.35482
សមនឹង	-9.35547
?"	-9.35594
សមាគម	-9.35621
សំបុត្រ	-9.35622
ការអប់រំ	-9.35625
មុនពេលអ្នក	-9.35682
▁ម។	-9.35683
ត្រូវបានរកឃើញ	-9.35864
បន្តិចបន្តួច	-9.35866
អ្នកឃើញ	-9.35898
ត្រឹមត្រូវ។	-9.35997
ការស្លាប់	-9.36079
ដង្ហើម	-9.36092
អញ្ជើញ	-9.3611
ភស្តុតាង	-9.3611
ដឹងថាអ្នក	-9.36115
ការធ្វើឱ្យ	-9.36181
ឹម	-9.36189
ឥណ្ឌា	-9.36294
អាកាស	-9.36339
ហ៊ី	-9.36355
បានបាត់បង់	-9.36378
ជៀសវាង	-9.36441
កំណាព្យ	-9.36601
រាំ	-9.36672
ពូ	-9.367
បរាជ័យ	-9.36739
ហ្វូ	-9.36759
ក៏ដោយក៏	-9.36844
ខកខាន	-9.36848
ស្ថានីយ៍	-9.36851
អន្តរកម្ម	-9.36853
អ្នកចង់បាន	-9.36998
▁ជាមួយនឹង	-9.36999
មួយឆ្នាំ	-9.37018
ty	-9.37034
សតវត្សរ៍ទី	-9.37056
វេជ្ជសាស្ត្រ	-9.37096
ផ្តល់ឱ្យខ្ញុំនូវ	-9.37118
សុ	-9.37278
20	-9.37329
ម៉ារី	-9.37338
ers	-9.37359
ខែមករាឆ្នាំ	-9.3739
▁រកមើល	-9.37409
ចន្លោះ	-9.37425
សម្	-9.37447
ទីបី	-9.3746
លើកទឹកចិត្ត	-9.37562
ដោយខ្លួនឯង។	-9.37587
ពែង	-9.3759
ផ្សាយ	-9.37689
ó	-9.37722
ជាច្រើនដែល	-9.37794
▁Go	-9.37809
ខូច	-9.37877
▁So	-9.37902
ប៊ឺ	-9.38008
ឧ	-9.38088
ភារកិច្ច	-9.38088
ភេសជ្ជៈ	-9.38088
ឧទ្យាន	-9.38088
28	-9.38105
គោ	-9.38211
ចង់អោយ	-9.38229
មធ្យម	-9.38257
ខ្សោយ	-9.38309
ដឹងអំពី	-9.38335
ជាមុន	-9.38341
មានទំនោរ	-9.38342
កន្លែងណា	-9.3842
អ្វីទាំងអស់។	-9.38443
ស៊ីវិល	-9.38465
នៅលើពិភពលោក	-9.38476
នៅទីបំផុត	-9.38499
ជាមួយខ្ញុំ	-9.38515
ជំរុញឱ្យ	-9.38519
ដូចនេះ	-9.38585
យុទ្ធសាស្ត្រ	-9.38589
រន្ធ	-9.38589
hy	-9.38612
▁យក	-9.3864
ការត្រួតពិនិត្យ	-9.38693
gi	-9.38714
ក្នុងជីវិត	-9.38791
បញ្ជា	-9.38811
ភ្លឺ	-9.38828
ផ្លាស់ទី	-9.3884
ជាការពិត	-9.38883
ជីវិតរបស់អ្នក	-9.38896
ឆ្ងាយពី	-9.38952
សរសៃឈាម	-9.39016
ren	-9.39062
▁ពេលខ្លះ	-9.39067
បរិយាកាស	-9.39092
ការវាយប្រហារ	-9.39157
6	-9.39271
នៅកន្លែង	-9.39289
ត្រៀមខ្លួន	-9.39333
),	-9.39378
ឡើងលើ	-9.39441
តុន	-9.39472
នៅក្នុងបន្ទប់	-9.39592
▁2006	-9.39615
▁Qu	-9.39664
នៅពេលណា	-9.39689
វាយតម្លៃ	-9.39706
សាន់	-9.39726
អ្នកលេង	-9.39768
ផ្សេងៗ	-9.39803
ទៀងទាត់	-9.39852
▁(20	-9.3988
គ្រី	-9.39934
បានផ្តល់	-9.3995
សើច	-9.39982
ភាគច្រើននៃ	-9.40034
អប់រំ	-9.40103
រំភើប	-9.40106
សុទ្ធ	-9.40109
ភព	-9.40133
ជើងឯក	-9.40142
មហាវិទ្យាល័យ	-9.40212
27	-9.4024
ការគោរព	-9.4043
ក៏ជា	-9.40542
បង្កើតឡើងដោយ	-9.40656
អ្នកអាចធ្វើបាន	-9.4069
ចូលរួមជាមួយ	-9.40725
ពាក់ព័ន្ធនឹង	-9.40789
▁2007	-9.40892
ខែវិច្ឆិកាឆ្នាំ	-9.40915
ផ្សំ	-9.40951
▁ចាប់តាំងពី	-9.40977
នៅពេលនោះ	-9.41028
មិនមានអ្វី	-9.41037
សព្វថ្ងៃនេះ	-9.41153
▁ចាស	-9.41164
អាចទទួលបាន	-9.41177
▁40	-9.4124
ចែកចាយ	-9.41271
សង្កត់	-9.41388
ជម្រុញ	-9.41388
បង្វែរ	-9.41388
ងូតទឹក	-9.41388
សួស្តី	-9.41388
oc	-9.41526
រោងចក្រ	-9.41646
កំពុងធ្វើ	-9.41651
ដោះ	-9.41714
ber	-9.4172
▁នាងគឺជា	-9.41729
្យ	-9.41869
26	-9.41889
លេចឡើង	-9.41906
ទឹកដោះគោ	-9.41906
ថ្មីៗនេះ	-9.41923
ong	-9.41945
ម៉ាក	-9.41954
mp	-9.41985
ការកំណត់	-9.41991
បញ្ហានេះ	-9.4202
លានដុល្លារ	-9.42025
▁Ri	-9.42102
ធ្វើឱ្យប្រាកដថា	-9.42127
ip	-9.42134
គួរឱ្យអស់សំណើច	-9.42165
សង្កេត	-9.42165
សើម	-9.42166
ប្រសើរជាង	-9.42198
ដូចអ្នក	-9.42251
▁វានឹង	-9.42252
▁Su	-9.42257
ជាញឹកញាប់	-9.4233
មានរយៈពេល	-9.42339
តំណាង	-9.42351
ជានរណា	-9.42355
ក្រុមប្រឹក្សា	-9.42424
សរីរាង្គ	-9.42426
ក្រពះ	-9.42426
វីរុស	-9.42426
ជំនាន់	-9.42426
បានយក	-9.4249
បណ្តាលឱ្យមាន	-9.42521
ខ្ញុំទេ	-9.42582
ត្រលប់មក	-9.4261
អគ្គិសនី	-9.42687
គ្រឿងញៀន	-9.42687
ខ្ញុំត្រូវ	-9.42726
▁ក្នុងអំឡុងពេល	-9.42756
តឹង	-9.42764
ub	-9.42785
ប្រឈមមុខនឹង	-9.42787
ថើប	-9.42949
រាយការណ៍	-9.43028
បានជួប	-9.43035
▁យើងត្រូវ	-9.43047
▁Sp	-9.43055
80	-9.43093
អ្វីគ្រប់យ៉ាង	-9.431
និយាយអ្វី	-9.43102
ត្រូវបានដាក់	-9.43131
ana	-9.43204
បានរកឃើញថា	-9.43205
សម្ភារៈ	-9.43211
សំដៅទៅលើ	-9.43211
ចុះហត្ថលេខា	-9.43217
▁តោះ	-9.43225
ធ្វើអ្វីដែល	-9.43242
របស់អាមេរិក	-9.43256
នៅពេលនេះ	-9.43345
ចៀសវាង	-9.43436
ឆ្លើយ	-9.43474
បក្សី	-9.43474
កិច្ច	-9.43487
tro	-9.43539
អង្គភាព	-9.43559
▁យើងកំពុង	-9.43573
លើស	-9.43576
ធ្វើការជាមួយ	-9.43687
វិទ្យាល័យ	-9.43731
រសជាតិ	-9.43741
ដែលមានលក្ខណៈ	-9.43772
ប្រសិនបើគាត់	-9.43787
ការបណ្តុះបណ្តាល	-9.43952
▁តើមានអ្វីកើតឡើង	-9.4398
មូលនិធិ	-9.44003
សិល្បករ	-9.44003
បោះបង់ចោល	-9.44005
ក្តីសុបិន្ត	-9.44006
▁2000	-9.44022
កត់ត្រា	-9.44268
ពន្លឺព្រះអាទិត្យ	-9.44315
ox	-9.44325
បោះឆ្នោត	-9.44384
ប៉ូ	-9.44401
ចក្រភពអង់គ្លេស	-9.44484
ហ្គ	-9.44488
លេចធ្លោ	-9.44534
អំណោយ	-9.44534
បោះចោល	-9.44544
នរក	-9.44611
ការរលាក	-9.44627
បានមក	-9.44717
បញ្ចប់ការសិក្សា	-9.44723
ថតរូប	-9.44759
ឧស្ម័ន	-9.44789
សាធារណរដ្ឋ	-9.448
ព្យួរ	-9.44801
chi	-9.44833
ប្រទេសជប៉ុន	-9.44898
ដោយផ្អែកលើ	-9.44923
អស្ចារ្យណាស់	-9.45035
វិនិច្ឆ័យ	-9.45068
មិនឱ្យ	-9.45206
ris	-9.45223
គាត់កំពុង	-9.4526
ក្តី	-9.45283
shi	-9.45293
pp	-9.45331
ប្រាស្រ័យទាក់ទង	-9.45336
ទិសដៅ	-9.45336
▁តើមាន	-9.45339
របស់ព្រះ	-9.45416
ដូចគ្នា។	-9.45467
ធ្វើតាម	-9.45481
ទន់	-9.45539
នាងមិន	-9.45581
ទម្លាប់	-9.45605
សហព័ន្ធ	-9.45605
▁អ្នកគួរតែ	-9.45658
បានលើកឡើង	-9.45667
ប្រកបដោយ	-9.45754
អាង	-9.45779
សេរី	-9.45806
មួយនៅក្នុង	-9.45819
រុំ	-9.45867
ទាត់	-9.4588
រឿងមួយ	-9.45898
▁21	-9.45968
អាចរកបាន	-9.46013
រកមើល	-9.46053
ជាលើកដំបូង	-9.46063
ឪពុកខ្ញុំ	-9.4613
ស្បែករបស់អ្នក	-9.46133
ដែលត្រូវបានប្រើ	-9.46266
▁ផ្ទុយទៅវិញ	-9.46312
ដឹងថាតើ	-9.46414
នុយក្លេអ៊ែរ	-9.46416
បារម្ភ	-9.46416
បេសកកម្ម	-9.46416
ចូរ	-9.46431
tor	-9.4645
▁តើអ្នកណា	-9.46489
លះបង់	-9.46687
ខិតខំប្រឹងប្រែង	-9.46712
របស់អ្នកនឹង	-9.46739
ឫស	-9.46742
ដប	-9.4678
ណាមួយដែល	-9.4686
▁Ju	-9.46885
ទំងន់	-9.4696
ជំ	-9.47004
អ្នកទាំងពីរ	-9.47066
▁Ge	-9.47163
ចម្រៀង	-9.47167
ដល់អ្នក	-9.47184
បន្ទះ	-9.47233
សមរម្យ	-9.47233
កញ្ចប់	-9.47233
ហៃ	-9.47322
រៀងរាល់	-9.47385
ធានា	-9.47456
res	-9.47596
វិទ្យុ	-9.47646
ម៉ូដែល	-9.47713
aw	-9.47728
របស់អ្នកគឺ	-9.47806
អរគុណ	-9.47887
ទៀត។	-9.47893
▁Ni	-9.47994
nn	-9.4802
ពិន្ទុ	-9.48057
ធ្វើបាប	-9.48064
លើកកម្ពស់	-9.48067
ហាត់ប្រាណ	-9.48145
ទីមួយ	-9.48293
មានទំនាក់ទំនង	-9.48297
X	-9.48318
000	-9.48328
ក្រីក្រ	-9.48333
រលក	-9.48344
J	-9.48347
ដ៏ល្អ	-9.4836
ណេ	-9.48383
ម្នាក់ៗ	-9.48397
ស្នើសុំឱ្យ	-9.48428
▁ខ្ញុំគ្រាន់តែ	-9.48489
របស់អ្នកទេ	-9.48513
រ៉ែ	-9.48534
▁តើយើង	-9.48594
ព្រ	-9.48636
▁Lu	-9.48706
របស់ចិន	-9.48742
▁Hu	-9.48805
ផ្ទេរ	-9.48889
70	-9.48893
អ្នកទេ។	-9.489
នៅចន្លោះ	-9.4903
ពេលនេះ	-9.49073
ចុចលើ	-9.49114
ទឹកដី	-9.49118
ak	-9.4916
អ្នកនឹងត្រូវ	-9.49207
សារព័ត៌មាន	-9.49253
មិនស្រួល	-9.49356
ជាមួយគ្នា។	-9.49412
▁ហើយអ្នក	-9.4943
មហាសមុទ្រ	-9.49465
គ្រាប់បែក	-9.49469
ចង	-9.49472
▁ជាការពិត	-9.49515
លាក់	-9.49587
ដែលនៅសល់	-9.49611
អ្នកផ្សេងទៀត	-9.4962
ក្រុង	-9.49648
ស្ថាប័ន	-9.49726
បុរសដែល	-9.49744
សាប៊ូ	-9.49752
ទ័រ	-9.49848
សុខ	-9.49883
ព្រឹក	-9.49943
ប្រហោង	-9.50007
ស្រស់	-9.50013
ខឹង	-9.50017
zo	-9.50089
ផ្សេងទៀតដែល	-9.5012
ប្រហែលជាមិន	-9.50215
អភិបាល	-9.50281
ស្លឹក	-9.50289
ប្រមូលផ្តុំ	-9.50351
វិស័យ	-9.50381
ផ្អែកលើ	-9.50442
នាងមាន	-9.50543
ប្រវត្តិ	-9.50547
rin	-9.50563
ស្នាមប្រឡាក់	-9.50571
▁Vi	-9.50594
my	-9.50606
ពឹងផ្អែកលើ	-9.50639
យើងត្រូវតែ	-9.50668
▁Mu	-9.50745
រលាយ	-9.50786
បាត	-9.50868
ដែលគ្មាន	-9.50876
▁ខ្ញុំសុំទោស	-9.50907
យប់	-9.50951
គ្រែ	-9.50972
ស្ថិតក្នុង	-9.51132
រំលោភ	-9.51137
ឌីជីថល	-9.51139
ប្រគល់	-9.51139
ជាទីស្រឡាញ់	-9.51143
តាមអ៊ិនធរណេត	-9.51155
សាល	-9.51164
ប្រាក់ចំណូល	-9.51165
ខ្ញុំមិនអាច	-9.51217
ដ្ឋាន	-9.51273
▁Th	-9.51274
ដល់ឆ្នាំ	-9.51315
អាល្លឺម៉ង់	-9.51425
ពា	-9.51482
យ៉ាងច្បាស់	-9.51496
ចូ	-9.51549
កំពុងស្វែងរក	-9.51562
ដែលទាក់ទងនឹង	-9.51633
10	-9.5165
▁Ke	-9.5165
ជនរងគ្រោះ	-9.51708
ចៃដន្យ	-9.51709
▁លើសពីនេះទៀត	-9.51709
អារម្មណ៍របស់អ្នក	-9.51828
មួយម៉ោង	-9.51959
ថ្ងៃនេះ	-9.5196
ដរាបណា	-9.51996
សណ្តែក	-9.51996
.5	-9.52128
han	-9.52152
dr	-9.52179
ដែលគាត់បាន	-9.52241
ធ្វើរោគវិនិច្ឆ័យ	-9.52284
ឆាប់	-9.52287
ថាមាន	-9.52299
សម្រេច	-9.52354
30	-9.52436
ភាពយន្ត	-9.52541
រុញ	-9.52564
ស្រដៀងនឹង	-9.52571
រូបមន្ត	-9.52571
ពហុ	-9.52573
រើស	-9.52592
សហការ	-9.52632
ល្បែង	-9.52674
រីកចម្រើន	-9.5275
អតីតកាល	-9.52944
ទៅផ្ទះ	-9.52978
ay	-9.52992
អ្នកបានធ្វើ	-9.53092
ការបង្ហាញ	-9.53103
ដែលមានសុខភាពល្អ	-9.53114
សម័យ	-9.53139
អាហារពេលល្ងាច	-9.53151
ជក់បារី	-9.53152
បានធ្វើឱ្យមាន	-9.53192
ដ៏ស្រស់ស្អាត	-9.53253
ជំនួសឱ្យការ	-9.53296
tan	-9.53378
សន្យា	-9.5343
ey	-9.53441
ទម្ងន់	-9.53441
វិជ្ជាជីវៈ	-9.53441
មួក	-9.53442
តូចៗ	-9.53489
ត្រូវបានបង្ហាញ	-9.53551
និ	-9.53562
របស់រដ្ឋាភិបាល	-9.53577
ដឹងពី	-9.53609
▁ភាគខាងជើង	-9.53651
ការបោះឆ្នោត	-9.53693
ឱ្យគាត់	-9.53726
ពង្រឹង	-9.53732
កខ្វក់	-9.53732
បងស្រី	-9.53733
បង្	-9.53755
▁ខ្ញុំត្រូវ	-9.53759
▁តើគាត់	-9.53819
ជួបប្រទះ	-9.54025
ហ្ស	-9.54075
ឡើងវិញ។	-9.54098
gen	-9.54158
▁វាមិនមែនជា	-9.54277
ហ្សូ	-9.5431
ពន្ធនាគារ	-9.54388
រោគ	-9.54436
ប៉ះពាល់ដល់	-9.54543
▁ដង	-9.54578
II	-9.54594
អាជ្ញាធរ	-9.54612
ដំបូងបង្អស់	-9.54612
រហ័ស	-9.54612
អ៊ូ	-9.54621
មានទីតាំងស្ថិតនៅ	-9.54681
នៅយប់នេះ	-9.54683
▁គាត់ជា	-9.54697
យំ	-9.54767
រួមបញ្ចូល	-9.54849
ក្លាយជាអ្នក	-9.54908
ត្រូវបានធ្វើឡើង	-9.55066
0%	-9.55195
ice	-9.55197
á	-9.55203
កាមេរ៉ា	-9.55203
រថភ្លើង	-9.55203
ទោះជាយ៉ាងណាក៏ដោយ	-9.55208
បានឈ្នះ	-9.55317
ប្រើវា	-9.55358
ធំជាង	-9.5537
ski	-9.55375
ហើយដូច្នេះ	-9.55382
ស្រមៃ	-9.55383
របាំ	-9.55408
ការគិត	-9.55412
សំរេច	-9.55475
មិនគួរឱ្យជឿ	-9.55481
ផ្នែកមួយនៃ	-9.55512
ica	-9.55536
ពោះ	-9.55547
ដែលអ្នកកំពុង	-9.55619
នៃជីវិត	-9.55649
ខ្ពស់បំផុត	-9.55673
រាត្រី	-9.55741
ast	-9.55815
របស់អ្នកទេ។	-9.55817
ហ្គី	-9.5582
▁អញ្ចឹងខ្ញុំ	-9.55948
ចប់	-9.55951
ខោ	-9.55998
គឺលោក	-9.56034
យុវជន	-9.56096
គោលការណ៍	-9.56096
បន្តិច។	-9.56097
នឹងជួយ	-9.56113
ម៉ាស់	-9.56125
ដើរតាម	-9.56165
មានឱកាស	-9.56221
ist	-9.56225
អ៊ីតាលី	-9.5625
ទៅមុខ	-9.56296
nes	-9.56342
មានកំហុស	-9.56349
បណ្ណាល័យ	-9.56395
ភរិយា	-9.56395
សួត	-9.56396
អនុ	-9.56402
ធានាថា	-9.56461
ទឹកឃ្មុំ	-9.56482
ai	-9.56484
▁មានតែ	-9.56491
ជាយូរមកហើយ	-9.56696
ដែលបានធ្វើ	-9.56759
ជាងគេ	-9.5684
រួចហើយ	-9.56903
ត្រូវប្រាកដថា	-9.56931
ត្រា	-9.56977
លុប	-9.56986
យ៉ូ	-9.57009
បារ	-9.57042
ib	-9.57179
ហូ	-9.57279
នៅពេលដែលគាត់	-9.57283
ពង	-9.57295
មហោស្រព	-9.57299
ផ្លុំ	-9.57299
អ្នកគ្រាន់តែ	-9.57374
ដោះស្រាយបញ្ហា	-9.57421
បង្ខំឱ្យ	-9.57516
បាទ	-9.57543
ផែនទី	-9.57602
គ្មានអ្វី	-9.57619
ប្រទេសឥណ្ឌា	-9.57679
ការលក់	-9.57693
ទេឬ	-9.57763
ប្រធានក្រុម	-9.5777
សកល	-9.57792
អ្វីក៏ដោយ	-9.57816
ខ្ញុំទេ។	-9.57824
មានពេលវេលា	-9.5784
បានធ្វើការ	-9.57841
hu	-9.5789
សៀ	-9.57894
ព្យុះ	-9.57906
សំរាម	-9.57906
▁ខ្ញុំសង្ឃឹមថា	-9.57964
▁The	-9.57977
អ៊ីញ	-9.58038
បែក	-9.58056
មាតិកា	-9.58211
ស្មៅ	-9.58211
គឺមាន	-9.58337
កែ	-9.58364
ចង់ឱ្យ	-9.58377
បដិវត្ត	-9.58517
ល្ខោន	-9.58517
រស់រានមានជីវិត	-9.58517
សារមន្ទីរ	-9.58524
អ្នកដឹងថា	-9.58596
ប្រវែង	-9.58625
នៅសល់	-9.58645
ការព្យាបាលដោយ	-9.58661
រួមជាមួយ	-9.58667
ការគំរាមកំហែង	-9.58751
មិនថា	-9.58776
ទ្រូង	-9.58823
ស្នូល	-9.58823
ភាគហ៊ុន	-9.58823
នាពេលអនាគត	-9.58823
ភាសាអង់គ្លេស	-9.58891
▁22	-9.58949
ចេញមក	-9.5895
ស្វែងយល់ពី	-9.59028
តារាង	-9.59042
លោកម្ចាស់	-9.59062
សំអាត	-9.59131
គណៈកម្មាធិការ	-9.59132
នៅចំពោះមុខ	-9.59134
▁Pro	-9.59139
bb	-9.59193
ញូវយ៉ក	-9.59201
ជំនួសឱ្យ	-9.59219
yn	-9.59236
ob	-9.59238
ស្រុករដ្ឋបាល	-9.59311
សម្ងាត់	-9.59399
ចំណេះដឹង	-9.5944
▁ជាការប្រសើរណាស់	-9.5944
ass	-9.59442
ពួក	-9.59674
គ្នាទៅវិញទៅមក	-9.59746
អាពាហ៍ពិពាហ៍	-9.59749
▁2005	-9.59776
ការឆ្លង	-9.59797
នឹងធ្វើ	-9.59839
ចំណែក	-9.60017
យុទ្ធនាការ	-9.6006
▁ខែ	-9.60065
ច្រើនតែ	-9.60109
ដើរលេង	-9.60136
ជូត	-9.60154
គ្រ	-9.60169
នៃទីក្រុង	-9.60287
▁We	-9.60376
ខ្លាំងណាស់។	-9.60405
របស់អ្នកឱ្យ	-9.60418
ធុញទ្រាន់	-9.60645
រាប់បញ្ចូល	-9.60746
សំខាន់បំផុត	-9.6076
ការថប់បារម្ភ	-9.60797
▁អ្នកចង់	-9.60848
ចង់ឱ្យអ្នក	-9.6091
ខ្ញុំស្រឡាញ់	-9.60939
ផុត	-9.60979
មិត្តរបស់អ្នក	-9.60997
ប្លុក	-9.60997
នាំអ្នក	-9.61024
ler	-9.6103
que	-9.61052
ជាបន្តបន្ទាប់	-9.61083
ដែលនាងបាន	-9.61188
មុនពេលដែល	-9.61245
រំលាយ	-9.61259
▁Pi	-9.61279
សុំទោស	-9.61307
▁Wi	-9.6131
ចម្រុះ	-9.61312
ម្សៅ	-9.61312
នាំមកនូវ	-9.61313
មន្ទីរពិសោធន៍	-9.61313
ព្រះវិហារ	-9.61333
ez	-9.61428
របស់ប្រជាជន	-9.61428
ប្រូ	-9.61428
▁អ្នកដឹងថា	-9.61466
គ្របដណ្តប់	-9.61472
ធ្វើឱ្យពួកគេ	-9.61476
ett	-9.61503
▁តើខ្ញុំអាច	-9.61553
គាត់អាច	-9.61609
សន្មតថា	-9.61627
សត្រូវ	-9.61718
ខាំ	-9.61731
▁Par	-9.61787
ភ្ញៀវ	-9.61905
ផ្គត់ផ្គង់	-9.61926
ការចោទប្រកាន់	-9.61938
ទាហាន	-9.61944
អភិរក្ស	-9.61944
▁Gmina	-9.61945
▁នៅភាគខាងជើង	-9.62005
ជាច្រើនទៀត	-9.62007
ជៀសវាងការ	-9.62151
យើងគួរតែ	-9.62183
ចោល	-9.62224
ទស្សនាវដ្តី	-9.62261
នឹក	-9.62266
ដែលទទួលបាន	-9.62272
▁60	-9.6233
ron	-9.62383
មកលើ	-9.62439
ម៉ូដ	-9.62447
វិមាន	-9.62447
មហា	-9.6253
អ្នកប្រើប្រាស់	-9.62533
ច្រៀង	-9.62594
cy	-9.62603
ទ្វេដង	-9.62624
ដៃគូរបស់អ្នក	-9.62625
កម្មករ	-9.62626
របស់ខ្ញុំទេ។	-9.62813
សុំ	-9.62838
▁តើអ្នកមាន	-9.62892
ថ្លើម	-9.62899
}	-9.62899
វាទៅ	-9.62949
អត្តសញ្ញាណ	-9.63033
ម៉ូលេគុល	-9.6322
ហាមឃាត់	-9.6322
ចំហៀង	-9.6322
ត្រូវបានចេញផ្សាយ	-9.6323
បង្កឱ្យមាន	-9.63258
29	-9.63271
ឃី	-9.63287
៊	-9.63293
ham	-9.63522
វង្វេងស្មារតី	-9.63543
ក្នុងពេល	-9.63574
បកប្រែ	-9.63579
▁Cor	-9.63826
ពណ៌ខៀវ	-9.6389
ick	-9.63919
គណិតវិទ្យា	-9.64188
នាំយក	-9.64196
យើងត្រូវការ	-9.642
ner	-9.64218
ការកាត់បន្ថយ	-9.64237
កក	-9.64258
ផលប្រយោជន៍	-9.6435
ភ្នែករបស់អ្នក	-9.64412
សមាជិកនៃ	-9.64435
រួចហើយ។	-9.64478
ក្បាលរបស់អ្នក	-9.64488
កូរ៉េ	-9.64491
បណ្តុះបណ្តាល	-9.64574
ជើងរបស់អ្នក	-9.64601
ខ្ពស់ជាង	-9.64624
ah	-9.64636
សង	-9.64677
មនុស្សពេញវ័យ	-9.64704
អ្នកមិនបាន	-9.64724
អេម	-9.6474
▁As	-9.64801
កប៉ាល់	-9.64838
វាមិនមែនជា	-9.64867
ម្ខាង	-9.64926
ការផលិត	-9.64997
ហ្វា	-9.65021
ee	-9.65037
und	-9.65149
លំនាំ	-9.65165
rk	-9.65207
របស់ខ្ញុំគឺ	-9.65331
ជាមនុស្ស	-9.65355
យល់ថា	-9.65365
ភាគខាងត្បូង	-9.65402
cu	-9.65409
សប្បាយចិត្ត	-9.65426
OS	-9.65447
ពិភាក្សា	-9.6545
ខ្នង	-9.65481
ប្រែប្រួល	-9.65493
ការបញ្ជាទិញ	-9.65513
លេងសើច	-9.65653
ដូច្នេះវា	-9.65807
ក្រែម	-9.65822
ជាលិកា	-9.65824
▁អ្នកមិនអាច	-9.65954
ung	-9.66012
▁នេះអាច	-9.66028
យើងមិនអាច	-9.66039
48	-9.66051
ចង្អុលបង្ហាញ	-9.66125
ក្នុងពេលតែមួយ	-9.66176
ការខូចខាត	-9.66181
អ៊ីន	-9.66181
ku	-9.66273
ៀង	-9.66399
ជិតស្និទ្ធ	-9.66438
ត្រចៀក	-9.66483
ការឆ្លងមេរោគ	-9.6649
ក្រាស់	-9.6653
លិច	-9.66538
កង់	-9.66544
យោង	-9.66567
ងាយ	-9.66622
ដែន	-9.66684
▁West	-9.66745
អ្វីដែលពួកគេ	-9.66745
ហើម	-9.66815
វិទ្យាស្ថាន	-9.66819
ភពផែនដី	-9.66832
តវ៉ា	-9.66861
ep	-9.66886
អេសអេស	-9.66928
តាំង	-9.66938
ចាត់ទុក	-9.66966
ជាម្ចាស់	-9.6699
▁តើមានអ្វី	-9.6706
ការធ្វើដំណើរ	-9.67064
ជាសះស្បើយ	-9.67148
កន្សែង	-9.67148
ការនិយាយ	-9.67157
លេខកូដ	-9.67175
ការ៉េ	-9.67181
អ្នកមិនអាច	-9.6721
មានសុខភាពល្អ	-9.67219
ដំបូងគេ	-9.67296
បន្ទាន់	-9.67321
ត្រូវបានអនុវត្ត	-9.67341
18	-9.67414
របស់ក្រុម	-9.67421
90	-9.67538
ដោយឥតគិតថ្លៃ	-9.67564
ពាក់ព័ន្ធ	-9.67593
ប្រភេទសត្វ	-9.67604
ការកើនឡើងនៃ	-9.67618
អ្វីគ្រប់យ៉ាងដែល	-9.67627
អះអាងថា	-9.67698
មហារីក	-9.67741
ប្រសិនបើអ្នកមិន	-9.67771
ចុះឈ្មោះ	-9.67816
វិវត្ត	-9.67818
ev	-9.67891
បានចាកចេញពី	-9.67899
▁ភាគរយនៃ	-9.67982
11	-9.68008
ស្ករ	-9.68021
ជុំ	-9.68053
បានបន្ត	-9.68124
ជូនដំណឹង	-9.68155
ស្រូបយក	-9.68155
មានលទ្ធភាព	-9.68177
បាត់ខ្លួន	-9.6821
ជនជាតិអាមេរិក	-9.68223
ធ្វើឱ្យគាត់	-9.68243
លើកដំបូង	-9.68313
▁(1	-9.68342
ក្លិន	-9.68383
ពលរដ្ឋ	-9.68488
ផលវិបាក	-9.68493
end	-9.68493
ស្ម័គ្រចិត្ត	-9.68493
ចរិត	-9.68493
ច្បាស់លាស់	-9.68495
ជំងឺរលាក	-9.68552
រោម	-9.68641
ឥតគិតថ្លៃ	-9.6875
គំនិតរបស់អ្នក	-9.68804
ផ្សិត	-9.68842
ន័យ	-9.68908
មួយថ្ងៃ	-9.68937
លទ្ធផលនៃ	-9.68998
តែមួយគត់ដែល	-9.69016
▁23	-9.69066
ស៊ើបអង្កេត	-9.69086
by	-9.69098
▁អ្នកគិតថា	-9.69107
ជំហរ	-9.69172
សាហាវ	-9.69172
ស្របច្បាប់	-9.69172
ចេញទៅក្រៅ	-9.69172
មានបំណង	-9.69255
▁តើអ្នកគិតថា	-9.69289
zi	-9.69334
ច្នៃប្រឌិត	-9.69336
អស់រយៈពេលជាច្រើន	-9.69367
អូស	-9.69377
រាង	-9.69499
ព្រោះខ្ញុំ	-9.69512
កំពង់ផែ	-9.69513
កីឡាករ	-9.69536
31	-9.6958
សាយ	-9.69624
ង្គ	-9.69644
▁ប្រសិនបើអ្នកចង់	-9.69658
យ៉ាងល្អ	-9.69792
ដប់	-9.69796
ស្ងប់ស្ងាត់	-9.69839
វិបត្តិ	-9.69843
សម្របសម្រួល	-9.69855
កំហឹង	-9.69855
ល្បិច	-9.69856
ជាផ្លូវការ	-9.70071
ដឹងពីរបៀប	-9.70132
អេហ្វ	-9.70138
ប្រជាប្រិយ	-9.70168
ចេតនា	-9.70199
សាស្រ្តាចារ្យ	-9.70199
ជជែក	-9.7021
▁..	-9.70238
ស៊ូ	-9.70241
▁1990	-9.70308
រអិល	-9.70322
សាខា	-9.70358
12	-9.704
រាវ	-9.7041
▁ខ្ញុំសូម	-9.70413
រ៉	-9.70509
បរិសុទ្ធ	-9.70547
ស្តារ	-9.70648
ដែលយើងបាន	-9.7066
ចោទប្រកាន់	-9.70667
▁តើអ្នកចង់	-9.7086
ation	-9.70882
អំពាវនាវ	-9.7089
q	-9.70924
របស់បុរស	-9.70962
លូតលាស់	-9.71025
ក្រុមតន្រ្តី	-9.71061
ដែលមានរាង	-9.7107
ពីរដង	-9.71137
វាគ្រាន់តែជា	-9.71209
ជានិច្ច	-9.71237
វីនដូ	-9.71237
លុបបំបាត់	-9.71243
