<unk>	0
<s>	0
</s>	0
▁the	-2.70037
,	-2.7606
▁of	-3.30793
▁and	-3.4668
.	-3.58234
▁to	-3.83818
▁in	-4.4154
;	-4.49935
▁you	-4.52078
▁And	-4.57568
▁Lord	-4.73285
▁a	-4.76101
s	-4.7826
▁his	-4.80854
▁s	-4.82782
▁he	-4.85879
hall	-4.86655
▁“	-4.93117
▁I	-4.94111
▁with	-4.96091
▁for	-4.99745
▁that	-5.00643
▁your	-5.06973
▁is	-5.07751
▁it	-5.10318
▁all	-5.12459
▁not	-5.15723
▁him	-5.2091
▁them	-5.21847
▁be	-5.22696
▁from	-5.24425
▁they	-5.24574
▁who	-5.31026
▁said	-5.35132
▁will	-5.3567
▁was	-5.3592
▁on	-5.38071
▁God	-5.44958
▁have	-5.45924
▁my	-5.4785
▁their	-5.49236
.”	-5.54735
▁w	-5.55055
▁me	-5.56107
▁Israel	-5.58849
▁Then	-5.60176
▁The	-5.63012
▁as	-5.6386
▁He	-5.6706
▁So	-5.68406
▁king	-5.72346
▁were	-5.72941
▁son	-5.78492
’	-5.79126
ed	-5.7915
hich	-5.81462
▁had	-5.8257
▁are	-5.85121
▁You	-5.89011
▁out	-5.89594
▁	-5.89696
▁people	-5.91685
▁up	-5.94835
▁one	-6.02281
y	-6.03766
▁has	-6.04434
▁man	-6.06201
▁by	-6.06361
:	-6.06599
▁sons	-6.11729
▁house	-6.13812
▁land	-6.13825
▁this	-6.15618
▁before	-6.15705
▁Your	-6.16181
▁there	-6.17072
▁But	-6.17249
▁when	-6.18787
▁children	-6.20728
?	-6.24421
▁at	-6.26086
▁His	-6.27413
▁again	-6.28015
st	-6.29791
▁For	-6.30555
▁David	-6.3098
▁came	-6.31182
▁her	-6.32518
▁went	-6.33716
▁men	-6.33771
▁do	-6.34791
-	-6.35652
▁hand	-6.36934
▁day	-6.40413
▁Now	-6.40927
▁‘	-6.41476
▁made	-6.42752
▁its	-6.43402
▁may	-6.44518
▁go	-6.48078
ing	-6.53567
▁did	-6.54509
▁Moses	-6.54903
▁us	-6.55724
d	-6.58703
▁over	-6.59037
▁offering	-6.60647
▁father	-6.61596
▁saying	-6.63357
▁or	-6.63459
▁into	-6.63791
▁also	-6.64731
▁but	-6.65315
▁come	-6.65515
▁no	-6.71432
▁down	-6.71811
▁an	-6.71981
▁so	-6.72588
▁My	-6.72632
▁name	-6.76719
▁put	-6.79602
▁place	-6.80817
▁O	-6.8099
▁we	-6.8103
ould	-6.82838
▁let	-6.83039
▁she	-6.83446
ose	-6.8392
▁according	-6.84975
!	-6.85707
▁heart	-6.86269
▁our	-6.86487
▁brought	-6.86591
▁th	-6.91565
▁two	-6.91839
▁like	-6.92361
▁hundred	-6.92878
▁took	-6.92958
▁Judah	-6.93329
▁make	-6.94429
▁days	-6.94739
▁am	-6.98176
▁then	-6.98223
▁earth	-6.99506
I	-7.00345
—	-7.02402
▁if	-7.02448
on	-7.02502
?”	-7.07129
▁these	-7.07754
▁take	-7.08389
▁city	-7.09931
▁give	-7.10451
because	-7.11311
▁away	-7.1202
ng	-7.13228
▁years	-7.13463
▁priest	-7.15711
▁bring	-7.16643
f	-7.16881
t	-7.17322
▁Egypt	-7.18265
▁Jerusalem	-7.18765
▁sent	-7.19022
▁amo	-7.1945
▁great	-7.20709
▁what	-7.20771
▁Saul	-7.21296
▁thousand	-7.21746
▁Him	-7.23102
▁every	-7.23382
▁fathers	-7.23849
▁gold	-7.24691
▁servant	-7.24915
▁spoke	-7.26527
▁know	-7.27049
.’	-7.28461
▁servants	-7.28764
▁A	-7.29152
▁eat	-7.29404
▁burn	-7.30811
il	-7.31367
▁good	-7.31541
▁nor	-7.32671
▁When	-7.33035
▁set	-7.33252
▁Aaron	-7.34998
▁say	-7.35214
▁after	-7.3704
▁commanded	-7.37794
▁way	-7.39607
▁any	-7.39957
▁altar	-7.40211
▁done	-7.40739
▁whom	-7.42711
▁time	-7.43394
▁water	-7.4404
▁cities	-7.44217
▁words	-7.44269
▁own	-7.45157
▁called	-7.46917
▁gave	-7.47493
▁unt	-7.47522
▁three	-7.47533
▁tabernacle	-7.48494
▁Therefore	-7.48514
▁wife	-7.4985
▁seven	-7.50196
▁Solomon	-7.51221
▁B	-7.51381
▁eyes	-7.51715
▁fire	-7.51914
▁now	-7.52321
▁Th	-7.5381
▁saw	-7.55095
▁work	-7.56897
▁see	-7.5755
▁sin	-7.58085
▁woman	-7.58379
▁Let	-7.58509
▁back	-7.58963
▁holy	-7.59128
!”	-7.59517
▁other	-7.59779
▁year	-7.598
▁In	-7.59805
▁Me	-7.59846
▁should	-7.611
▁word	-7.61716
▁heard	-7.61874
▁forever	-7.62097
▁evil	-7.6216
▁priests	-7.62705
▁Jacob	-7.62938
▁old	-7.62942
▁given	-7.63366
You	-7.63392
e	-7.63407
▁than	-7.63735
▁life	-7.64499
▁Levites	-7.64979
▁twenty	-7.65302
The	-7.65357
▁young	-7.66372
▁wicked	-7.66444
▁hands	-7.66687
▁brother	-7.66875
▁keep	-7.6712
▁It	-7.6735
▁silver	-7.68114
▁blood	-7.68115
▁Pharaoh	-7.68527
▁where	-7.68534
▁King	-7.68539
▁things	-7.69655
▁therefore	-7.69763
▁camp	-7.70606
▁side	-7.70623
▁mouth	-7.70985
▁answered	-7.71131
▁been	-7.72023
▁”	-7.72302
▁Philistines	-7.72409
▁under	-7.73149
▁can	-7.73154
▁head	-7.74098
This	-7.74822
▁pass	-7.74841
▁voice	-7.74882
▁face	-7.75002
▁right	-7.75265
▁himself	-7.75761
▁more	-7.75763
▁first	-7.7621
ly	-7.7625
▁soul	-7.77595
▁Who	-7.77939
▁ark	-7.78006
▁sight	-7.78902
▁offerings	-7.8024
▁found	-7.80275
▁does	-7.80342
▁each	-7.80761
in	-7.81957
▁tribe	-7.82757
▁daughter	-7.83219
▁thing	-7.84018
▁Joshua	-7.84042
▁killed	-7.84278
▁together	-7.85006
▁enemies	-7.85491
▁peace	-7.85491
▁heaven	-7.85642
▁Joseph	-7.86473
▁death	-7.86962
▁mother	-7.87458
▁covenant	-7.87459
▁bread	-7.87954
▁fear	-7.88412
▁told	-7.89306
▁inheritance	-7.89462
▁around	-7.90479
▁rest	-7.90725
▁brethren	-7.90992
▁far	-7.92016
▁speak	-7.92083
▁off	-7.92155
▁kings	-7.92166
at	-7.92514
▁dwell	-7.92611
▁sword	-7.94297
▁near	-7.94655
▁grain	-7.94658
▁left	-7.9466
▁night	-7.94871
▁dwelt	-7.95192
▁offer	-7.95939
▁some	-7.96295
▁Do	-7.97542
▁field	-7.98179
▁war	-7.98401
▁To	-7.98619
▁daughters	-7.98872
▁(	-7.99018
▁Jordan	-7.99018
▁cut	-7.99576
▁gathered	-8.00268
▁hear	-8.00508
ward	-8.01115
▁nations	-8.01517
▁morning	-8.01843
▁All	-8.02465
▁became	-8.03003
▁drink	-8.03129
▁die	-8.03181
▁built	-8.03577
▁These	-8.03658
▁died	-8.03735
▁five	-8.04278
▁mercy	-8.04755
▁stood	-8.0477
▁month	-8.05099
▁temple	-8.05342
▁high	-8.06535
▁Abraham	-8.06539
▁Also	-8.06566
▁reigned	-8.06651
▁lord	-8.06901
▁kill	-8.07446
▁begot	-8.07851
▁gods	-8.0792
▁families	-8.08354
very	-8.08834
▁oil	-8.08971
▁turned	-8.09236
▁righteous	-8.09528
▁themselves	-8.09585
▁through	-8.10182
▁another	-8.10207
▁mighty	-8.10398
▁well	-8.10807
▁thirty	-8.10832
▁between	-8.10834
▁above	-8.10835
cause	-8.11088
▁about	-8.11463
▁F	-8.1369
▁ten	-8.13734
▁unclean	-8.14658
▁Nor	-8.15322
▁battle	-8.16379
▁both	-8.16643
▁C	-8.16969
▁As	-8.17399
▁deliver	-8.17575
▁cast	-8.17816
▁indeed	-8.17984
▁army	-8.18033
▁meeting	-8.18746
▁destroy	-8.1886
▁Wh	-8.19362
▁taken	-8.19405
▁wilderness	-8.1947
▁turn	-8.19559
▁delivered	-8.19638
▁says	-8.19888
What	-8.20423
▁c	-8.20609
▁many	-8.20662
w	-8.20889
▁strength	-8.21387
▁Manasseh	-8.21402
▁Benjamin	-8.21403
▁surely	-8.21411
▁sacrifice	-8.21828
▁male	-8.21967
▁Joab	-8.22104
▁happened	-8.22836
▁become	-8.23535
out	-8.23823
▁four	-8.24769
▁flesh	-8.27138
▁Samuel	-8.27144
▁return	-8.2758
▁There	-8.28001
▁command	-8.28096
▁here	-8.28342
▁congregation	-8.28625
▁food	-8.28625
▁six	-8.28711
▁fifty	-8.29378
▁wisdom	-8.29412
▁number	-8.29625
▁returned	-8.30441
▁long	-8.30534
▁stand	-8.30683
▁dead	-8.30898
▁arose	-8.30898
▁wh	-8.30927
▁waters	-8.31339
▁might	-8.32305
▁anger	-8.32448
▁brothers	-8.32481
ever	-8.32616
▁serve	-8.33116
▁mountains	-8.33176
▁poor	-8.33224
▁written	-8.33225
▁struck	-8.33232
▁wise	-8.33239
▁descendants	-8.33247
ong	-8.33251
▁full	-8.33749
▁seek	-8.33946
▁bow	-8.33974
▁ground	-8.34011
▁firstborn	-8.34013
ecause	-8.34256
▁walk	-8.34512
▁lay	-8.34818
▁seen	-8.34975
Go	-8.35142
▁whose	-8.3534
rom	-8.35451
▁family	-8.35605
▁cubits	-8.35769
▁praise	-8.36239
▁wood	-8.36395
▁still	-8.36413
▁Or	-8.36465
▁law	-8.36533
And	-8.36924
▁today	-8.37262
▁Gilead	-8.38016
▁sea	-8.38634
▁common	-8.38872
▁blessed	-8.39132
▁send	-8.39704
▁forty	-8.39878
▁iniquity	-8.40544
▁sheep	-8.40545
▁bore	-8.41392
▁gone	-8.41397
▁find	-8.414
▁while	-8.41426
uch	-8.41789
▁stones	-8.42146
▁Jonathan	-8.42246
▁half	-8.42246
▁spoken	-8.42322
▁heads	-8.43031
ther	-8.43032
▁master	-8.43108
▁tell	-8.43109
▁throughout	-8.43145
▁end	-8.43838
▁bronze	-8.43978
▁only	-8.44016
▁W	-8.44491
▁righteousness	-8.44868
▁mountain	-8.44908
▁destroyed	-8.45245
▁comes	-8.4542
▁lest	-8.45744
▁fine	-8.4575
▁elders	-8.45766
er	-8.46135
▁On	-8.4615
▁commandments	-8.46161
Let	-8.46328
▁how	-8.46328
▁love	-8.46503
▁yourself	-8.46633
▁wrath	-8.46642
▁door	-8.47653
▁light	-8.48108
▁even	-8.48213
▁child	-8.48438
▁afraid	-8.48443
▁second	-8.48468
▁border	-8.48493
the	-8.48658
▁Beth	-8.49144
▁Ephraim	-8.49332
▁midst	-8.49368
▁nothing	-8.49368
▁numbered	-8.49724
▁wine	-8.50068
▁live	-8.50229
n	-8.50267
▁inhabitants	-8.50286
▁feet	-8.50286
▁just	-8.50293
▁burned	-8.50343
▁houses	-8.50695
▁fell	-8.51203
▁Isaac	-8.51225
▁much	-8.51241
▁cause	-8.51331
▁assembly	-8.52164
▁glory	-8.52164
▁Absalom	-8.52168
▁kingdom	-8.52277
▁departed	-8.52343
Do	-8.52818
▁sun	-8.53047
▁stone	-8.53098
▁little	-8.53116
▁evening	-8.53268
▁fled	-8.54091
▁Thu	-8.5487
▁build	-8.54894
▁Moab	-8.55039
▁money	-8.55049
▁Mount	-8.56036
▁wall	-8.5644
▁S	-8.56991
▁women	-8.57019
▁understanding	-8.5708
▁fat	-8.57252
▁tent	-8.57294
▁bless	-8.57347
▁ways	-8.57714
▁sanctuary	-8.58023
▁With	-8.5804
▁beside	-8.58178
▁statutes	-8.58293
th	-8.5873
▁yourselves	-8.59029
▁twelve	-8.59038
▁gate	-8.59223
ir	-8.59345
▁places	-8.59888
▁T	-8.60042
▁Jeroboam	-8.6005
▁kept	-8.6005
Behold	-8.60065
Thu	-8.60852
▁same	-8.61085
▁whole	-8.61118
▁shekels	-8.61424
▁help	-8.61785
▁meet	-8.61988
▁wives	-8.62129
▁concerning	-8.62134
▁bull	-8.62339
▁cross	-8.62486
▁times	-8.62746
▁Yet	-8.63196
▁rejoice	-8.63223
Wh	-8.63683
▁look	-8.64135
▁strong	-8.64191
▁service	-8.64239
▁third	-8.6429
▁seventh	-8.64315
▁incense	-8.65314
▁book	-8.65315
▁works	-8.65605
▁offered	-8.65915
▁presence	-8.66401
▁cried	-8.66406
▁bear	-8.66621
▁heavens	-8.68278
▁call	-8.68412
▁throne	-8.68611
▁Hezekiah	-8.68613
▁Ahab	-8.68613
▁lips	-8.68626
▁none	-8.68626
▁Baal	-8.68877
▁tree	-8.68904
ether	-8.69547
▁clean	-8.69561
▁answer	-8.6969
▁Esau	-8.69735
▁appointed	-8.6982
▁Lordis	-8.69882
▁spirit	-8.69987
▁show	-8.70619
▁t	-8.70744
▁knowledge	-8.70871
▁behold	-8.70875
▁laid	-8.70876
▁favor	-8.71489
not	-8.71701
▁atonement	-8.72021
▁yet	-8.72021
▁buried	-8.72023
▁hold	-8.72024
▁leaders	-8.7265
▁Canaan	-8.73158
▁heed	-8.73309
▁pillars	-8.7359
▁trust	-8.74061
▁She	-8.74183
▁whatever	-8.74471
▁Be	-8.74564
al	-8.75739
▁trouble	-8.75755
▁able	-8.75765
▁neighbor	-8.75878
▁goats	-8.75988
▁open	-8.76301
two	-8.7645
▁lives	-8.76627
▁sweet	-8.76756
▁possession	-8.7714
▁tribes	-8.7767
▁Jehoshaphat	-8.77975
▁livestock	-8.77975
▁outside	-8.77987
▁coming	-8.77989
▁captains	-8.7834
▁prophet	-8.78377
▁generations	-8.78433
▁honor	-8.78895
When	-8.7892
▁must	-8.78995
▁east	-8.79196
▁power	-8.79204
▁known	-8.79328
▁ram	-8.79649
▁charge	-8.7981
▁trees	-8.80133
▁gates	-8.80228
▁Ammon	-8.80433
▁country	-8.80457
▁anything	-8.80469
▁sister	-8.80767
▁chariots	-8.80971
▁forth	-8.81221
▁born	-8.817
▁Samaria	-8.81725
▁oxen	-8.81735
▁clothes	-8.81775
▁Egyptians	-8.81965
▁please	-8.82013
▁husband	-8.8205
▁peoples	-8.82686
Will	-8.82692
▁cry	-8.82821
▁anointed	-8.83187
▁fall	-8.83279
▁person	-8.83465
▁gather	-8.83854
Now	-8.84017
▁After	-8.84274
▁seventy	-8.8433
▁lies	-8.85104
▁darkness	-8.85624
▁present	-8.85779
▁What	-8.86284
▁ate	-8.86414
▁enemy	-8.86955
▁pure	-8.86958
▁salvation	-8.8696
▁since	-8.86969
▁Gad	-8.87103
▁How	-8.87128
▁household	-8.87444
▁chief	-8.87474
▁villages	-8.88313
),	-8.88316
▁Moreover	-8.88338
▁rock	-8.8877
▁lie	-8.89243
We	-8.89375
▁female	-8.89676
▁rose	-8.89686
▁everyone	-8.89724
▁Amorites	-8.89786
▁looked	-8.90053
▁lambs	-8.90366
▁possess	-8.9074
▁Assyria	-8.91065
ah	-8.91094
▁princes	-8.912
▁rain	-8.91453
▁We	-8.91533
▁rise	-8.91623
▁stranger	-8.91627
▁cloud	-8.91633
▁donkey	-8.91638
en	-8.91704
Please	-8.92163
▁living	-8.92474
▁Selah	-8.92474
▁Eleazar	-8.92476
▁dust	-8.92476
▁spread	-8.9248
▁foot	-8.92484
▁thus	-8.9252
▁endure	-8.92547
▁truth	-8.92872
ites	-8.92955
▁ear	-8.92999
▁judgment	-8.93068
▁garments	-8.93183
▁prophets	-8.93434
▁fight	-8.93745
▁Hebron	-8.93897
▁obey	-8.93904
▁finished	-8.93928
▁moved	-8.93943
▁goes	-8.9407
▁top	-8.94375
▁wash	-8.94586
▁stay	-8.9521
▁Reuben	-8.95323
▁broken	-8.95366
▁lifted	-8.9556
▁Oh	-8.95616
es	-8.96097
h	-8.96132
law	-8.96516
▁body	-8.96824
▁names	-8.96894
all	-8.96902
▁Bless	-8.96955
▁established	-8.9698
an	-8.97125
▁makes	-8.97171
▁plague	-8.97261
▁judge	-8.97332
▁court	-8.97461
▁judgments	-8.97688
▁passed	-8.97857
▁linen	-8.98321
▁wind	-8.9833
▁prepared	-8.98405
▁Sea	-8.98433
▁acts	-8.98568
▁drive	-8.98575
▁messengers	-8.98586
▁sins	-8.98744
▁tongue	-8.98874
▁fruit	-8.98919
▁save	-8.99767
▁Abimelech	-8.99829
▁swore	-8.99829
▁justice	-8.99831
▁Elijah	-8.99842
m	-8.99858
▁Dan	-9.00006
▁curse	-9.00365
▁leader	-9.00548
▁flocks	-9.00568
five	-9.01082
B	-9.0124
▁Shechem	-9.01368
▁behind	-9.01368
▁multitude	-9.01368
▁chosen	-9.01378
▁prayer	-9.01417
▁reign	-9.01745
▁sat	-9.01948
▁fool	-9.02086
▁skin	-9.02098
▁observe	-9.02198
▁pray	-9.02423
▁dwelling	-9.02513
My	-9.02639
▁ones	-9.02833
▁Valley	-9.0293
▁nei	-9.02932
▁alone	-9.02933
r	-9.02944
▁greatly	-9.03195
▁depart	-9.03259
▁cover	-9.0406
ll	-9.04072
▁sinned	-9.04524
▁wickedness	-9.04571
▁eaten	-9.04598
▁filled	-9.04631
▁aside	-9.04661
?’	-9.04685
Who	-9.04704
▁served	-9.04812
▁remain	-9.04834
ite	-9.05025
▁break	-9.05301
▁remember	-9.05636
O	-9.05698
Come	-9.05817
But	-9.05828
▁south	-9.06103
▁Mordecai	-9.06131
▁going	-9.06418
Tak	-9.06582
▁rams	-9.0722
i	-9.07241
Look	-9.07459
▁leave	-9.07744
giving	-9.07768
▁Abram	-9.0777
▁oath	-9.0777
▁alive	-9.07771
▁Jehu	-9.07773
▁front	-9.07779
▁territory	-9.0778
▁desire	-9.08439
▁garment	-9.08602
▁lamb	-9.08603
▁sound	-9.09171
▁articles	-9.09437
▁River	-9.09445
▁Abner	-9.0945
▁Nevertheless	-9.0945
▁Jews	-9.09585
▁covered	-9.09754
▁sing	-9.10205
▁perish	-9.10636
▁P	-9.10648
▁ox	-9.11121
▁flour	-9.11129
▁angry	-9.11132
▁attack	-9.11141
▁Bethel	-9.11142
▁better	-9.11195
▁Edom	-9.11208
▁wept	-9.1123
▁Elisha	-9.11272
▁labor	-9.1164
▁abomination	-9.12008
▁flock	-9.12021
▁too	-9.12125
▁donkeys	-9.12148
▁hate	-9.12398
▁Levi	-9.12853
▁next	-9.12856
▁Balaam	-9.12859
▁utterly	-9.1287
▁defeated	-9.12895
▁Asa	-9.12904
▁sought	-9.12938
▁bones	-9.13024
land	-9.13472
▁walked	-9.13517
▁edge	-9.13699
▁commandment	-9.13785
▁sake	-9.14112
▁deep	-9.14564
▁inquire	-9.1461
▁fought	-9.14611
▁strike	-9.14704
▁Canaanites	-9.14787
▁Syrians	-9.14798
▁pieces	-9.15064
▁upright	-9.16343
▁Syria	-9.16369
▁Esther	-9.16396
ur	-9.1684
Whoever	-9.17053
▁hide	-9.17331
▁pre	-9.17338
▁new	-9.17371
▁lot	-9.17382
▁gives	-9.17509
▁joy	-9.17615
▁listen	-9.17747
ity	-9.17801
▁declare	-9.18053
▁witness	-9.18199
▁surround	-9.18214
▁Laban	-9.18217
▁Job	-9.18222
▁sacrifices	-9.18562
lands	-9.18778
▁wait	-9.18866
▁flee	-9.19574
ar	-9.19699
▁trespass	-9.19746
Is	-9.19757
▁tents	-9.19758
▁Jericho	-9.20066
▁till	-9.20073
▁along	-9.20075
▁sixty	-9.20089
and	-9.20244
▁horses	-9.2042
▁journey	-9.20753
▁feast	-9.20941
▁rod	-9.21052
▁delight	-9.21081
▁river	-9.21102
▁lion	-9.21126
▁certain	-9.21946
▁portion	-9.21954
▁began	-9.21955
▁Praise	-9.21956
▁Haman	-9.21961
▁At	-9.2281
▁Of	-9.22821
▁nation	-9.23045
▁eye	-9.23048
ilderness	-9.23486
▁redeem	-9.23577
▁Eli	-9.23674
▁free	-9.23689
▁glad	-9.23868
▁north	-9.24022
▁asked	-9.24044
▁lived	-9.24186
,”	-9.24854
▁hair	-9.24927
▁bed	-9.24971
▁Sabbath	-9.24972
▁matter	-9.24978
▁image	-9.24999
▁rested	-9.25028
He	-9.2511
For	-9.25535
▁Babylon	-9.25837
▁Jehoiada	-9.25837
▁ephod	-9.25837
▁mixed	-9.25846
ness	-9.26124
▁counsel	-9.26875
a	-9.26908
▁forsake	-9.27816
▁Bashan	-9.27837
▁iron	-9.27837
▁Like	-9.2784
▁continually	-9.27841
▁early	-9.27897
▁seat	-9.28334
▁chariot	-9.29044
▁hearts	-9.2906
▁carrie	-9.2913
Speak	-9.29542
▁enter	-9.29578
▁deal	-9.297
▁never	-9.29822
▁small	-9.29855
▁Zadok	-9.29877
▁abundance	-9.29877
▁cattle	-9.29877
▁Rehoboam	-9.29881
▁refuge	-9.29881
As	-9.29943
▁Which	-9.3064
▁teach	-9.30904
▁table	-9.30921
▁beast	-9.31137
▁lift	-9.31662
▁order	-9.31667
▁guard	-9.3196
▁Passover	-9.31961
▁hope	-9.31961
▁spoil	-9.31961
▁Gate	-9.31964
one	-9.32003
▁anyone	-9.32033
▁though	-9.32093
▁D	-9.32381
It	-9.3249
▁carri	-9.32782
▁destruction	-9.3308
▁grave	-9.33135
▁kind	-9.33159
▁spear	-9.33225
How	-9.33751
▁anoint	-9.33789
▁doing	-9.33881
▁doors	-9.33954
▁home	-9.3397
▁myself	-9.34088
▁large	-9.34088
▁Joash	-9.34089
▁Law	-9.34091
▁beyond	-9.34092
▁riches	-9.34101
▁being	-9.34137
cious	-9.34205
▁followed	-9.34314
▁ever	-9.34582
▁trumpets	-9.34623
▁stretch	-9.34678
▁Ma	-9.34735
ngel	-9.35444
▁bulls	-9.35811
!’	-9.35934
▁Lebanon	-9.36262
▁womb	-9.36262
▁famine	-9.36262
▁Rachel	-9.36263
▁hidden	-9.36263
▁Naphtali	-9.36266
▁everything	-9.3627
▁Noah	-9.36272
▁Even	-9.36281
▁sockets	-9.36364
▁One	-9.36412
▁Surely	-9.36531
No	-9.36532
▁’	-9.36559
▁d	-9.37331
▁shame	-9.37466
pt	-9.37482
▁generation	-9.37651
hose	-9.38115
oven	-9.38302
▁reproach	-9.38471
▁Spirit	-9.38484
▁blue	-9.38484
▁sleep	-9.38484
▁Zion	-9.38491
▁removed	-9.38574
▁boards	-9.38589
▁exalted	-9.38648
▁Give	-9.3867
▁remained	-9.38906
▁Is	-9.39093
▁judges	-9.39752
most	-9.40057
four	-9.40444
▁goat	-9.40604
▁carry	-9.40606
▁Hav	-9.4068
hief	-9.40701
▁entrance	-9.40757
▁manner	-9.40757
▁Almighty	-9.40757
▁cherubim	-9.4076
▁separate	-9.40767
▁sold	-9.40971
▁Ben	-9.41425
▁Ye	-9.41642
▁part	-9.41826
▁animal	-9.42241
▁blessing	-9.42533
Then	-9.42926
▁broke	-9.43059
▁rich	-9.43069
▁get	-9.43085
▁armies	-9.43087
▁consider	-9.43091
▁road	-9.43094
▁Indeed	-9.43349
▁thousands	-9.43631
▁seed	-9.44057
▁dream	-9.4429
▁understand	-9.44404
▁cedar	-9.446
▁shield	-9.44615
▁pillar	-9.44635
to	-9.44926
▁exce	-9.44968
▁worship	-9.45176
for	-9.45179
▁dre	-9.45239
Your	-9.45261
▁blemish	-9.45464
▁slaughter	-9.45464
▁Azariah	-9.45464
▁Shimei	-9.45468
▁forget	-9.45473
▁shut	-9.45486
ook	-9.45528
oth	-9.45592
▁rings	-9.45738
ers	-9.45924
▁opened	-9.46085
▁birds	-9.46146
▁hill	-9.46631
▁minister	-9.46665
▁sh	-9.46737
▁takes	-9.47151
▁weight	-9.47303
ver	-9.47768
▁Nathan	-9.47903
▁produce	-9.47903
▁aroma	-9.47904
▁committed	-9.47904
▁nakedness	-9.47905
▁encamped	-9.47959
S	-9.48004
▁consumed	-9.48035
▁officers	-9.48251
▁images	-9.48958
▁widow	-9.4948
▁shekel	-9.49575
▁sit	-9.49722
▁Zebulun	-9.49845
Here	-9.50082
Surely	-9.50095
ough	-9.50194
▁eight	-9.5036
▁Simeon	-9.50391
▁Asher	-9.50395
▁Jesse	-9.50403
▁beloved	-9.50403
▁captivity	-9.50403
▁unleavened	-9.50403
▁Merari	-9.50403
▁honey	-9.50403
▁scarlet	-9.50403
▁Gibeah	-9.50403
▁lying	-9.50405
▁Balak	-9.50417
▁lad	-9.50417
▁lead	-9.5043
▁camels	-9.5052
▁white	-9.50523
▁increase	-9.5195
▁plain	-9.52067
▁valley	-9.52103
▁Shall	-9.52421
▁pour	-9.52494
three	-9.52666
▁rebuke	-9.52818
▁length	-9.52825
▁prepare	-9.52837
▁bound	-9.52963
▁harvest	-9.52967
▁multiply	-9.52967
▁inherit	-9.5297
▁Issachar	-9.52971
▁affliction	-9.52973
▁touches	-9.52975
▁However	-9.53025
▁talents	-9.53153
▁fourth	-9.53163
▁loved	-9.53387
▁hearing	-9.53638
ion	-9.54426
▁maidservant	-9.54727
▁pit	-9.55036
Yes	-9.55254
▁snare	-9.55435
im	-9.5551
▁Bethlehem	-9.5559
▁harlot	-9.55596
▁chronicles	-9.55598
▁floor	-9.55598
▁valor	-9.55598
▁Benaiah	-9.55599
▁dry	-9.55602
▁Ahaziah	-9.55603
▁last	-9.55605
▁pay	-9.55639
▁poles	-9.55655
▁Ai	-9.55665
▁kne	-9.557
▁carv	-9.55723
▁Where	-9.55908
▁months	-9.56697
▁E	-9.56703
▁wave	-9.57358
▁altars	-9.57462
inner	-9.57824
Indeed	-9.57993
▁perform	-9.57994
▁watch	-9.58128
▁Mo	-9.58216
▁Amaziah	-9.58301
▁everlasting	-9.58301
▁lampstand	-9.58302
▁Gideon	-9.58302
▁quickly	-9.58302
▁aroused	-9.58305
▁singers	-9.58328
▁fallen	-9.58366
▁defiled	-9.58387
▁Sheba	-9.58401
▁consecrated	-9.58406
▁ready	-9.58456
▁redeemed	-9.58729
▁commander	-9.58745
▁rulers	-9.59056
▁dwells	-9.59951
▁youth	-9.60195
ccording	-9.60205
▁captive	-9.60222
▁captain	-9.60245
▁sign	-9.6026
▁meat	-9.60369
▁west	-9.60432
▁establish	-9.60779
▁Gath	-9.60812
▁Himself	-9.61079
▁Testimony	-9.61079
▁herself	-9.61079
▁purple	-9.61079
▁width	-9.61079
▁crown	-9.6108
▁veil	-9.61084
▁Caleb	-9.61084
▁Sarah	-9.61086
▁Zechariah	-9.61092
▁Samson	-9.61092
▁ran	-9.6111
▁seem	-9.6118
▁escaped	-9.61181
▁thanks	-9.61295
▁covering	-9.61359
▁afterward	-9.61395
▁poured	-9.61408
▁caused	-9.61515
▁divisions	-9.61544
▁horns	-9.6162
▁tore	-9.6223
est	-9.62255
▁dies	-9.6233
▁continue	-9.6239
▁arm	-9.62548
▁follow	-9.62614
▁friend	-9.63038
▁ordinance	-9.63074
able	-9.63113
.)	-9.63616
▁Midian	-9.63915
▁Sinai	-9.63937
▁run	-9.63937
▁Shemaiah	-9.63937
▁threshing	-9.63938
▁branches	-9.6394
▁Sihon	-9.63941
▁buy	-9.63948
▁idols	-9.63998
▁divided	-9.64104
▁divide	-9.64129
▁knows	-9.64145
▁hosts	-9.64365
▁Please	-9.64573
▁No	-9.6494
▁clouds	-9.65681
▁re	-9.65786
▁arise	-9.65927
▁shadow	-9.6595
▁height	-9.66015
▁bird	-9.66039
▁Philistine	-9.66047
▁scribe	-9.66063
▁god	-9.66498
▁distress	-9.66551
tenth	-9.6657
k	-9.66671
that	-9.66694
▁lack	-9.66715
▁Ahaz	-9.66876
▁Gilgal	-9.66877
▁ashamed	-9.66877
▁heavy	-9.66877
▁milk	-9.66877
▁fortified	-9.66877
▁satisfied	-9.66884
▁Leah	-9.66884
▁overlaid	-9.66885
▁Kirjath	-9.6689
▁kindness	-9.66891
▁gatekeepers	-9.66891
▁promised	-9.66905
▁Seir	-9.66906
▁shown	-9.6694
▁pursued	-9.6707
▁eighty	-9.67161
▁appeared	-9.67177
▁worshiped	-9.67253
ld	-9.67256
▁wings	-9.67342
▁add	-9.67886
▁ears	-9.68645
rew	-9.68654
▁feared	-9.68688
▁vow	-9.6875
▁statute	-9.69075
▁ruler	-9.69078
Where	-9.69599
All	-9.69638
▁guilt	-9.69661
▁haste	-9.69679
▁fast	-9.6977
▁hard	-9.69821
▁draw	-9.69887
▁Josiah	-9.69908
▁exceedingly	-9.69908
▁torn	-9.69909
▁Ramah	-9.69911
▁custom	-9.69913
▁Lot	-9.69921
▁conceived	-9.69946
▁tablets	-9.69947
or	-9.69965
▁slain	-9.69971
▁Lest	-9.7004
▁provoke	-9.70455
▁males	-9.70505
ary	-9.70679
▁beasts	-9.71149
▁possessions	-9.72049
▁neck	-9.72165
▁vineyard	-9.7219
)	-9.72549
seven	-9.72694
Bring	-9.72712
will	-9.72738
▁shout	-9.72814
▁loves	-9.72822
▁grow	-9.72985
▁Gibeon	-9.73008
▁flow	-9.73011
▁utensils	-9.73033
▁wrote	-9.73033
▁Beersheba	-9.73033
▁grew	-9.73035
▁feed	-9.73035
▁Asaph	-9.73039
▁few	-9.73039
▁blameless	-9.73041
▁forsaken	-9.73071
▁despised	-9.73145
▁praises	-9.73146
▁raised	-9.73157
▁wonders	-9.73183
▁led	-9.73211
▁U	-9.7325
▁hated	-9.73343
▁sore	-9.73367
▁presented	-9.73757
▁breath	-9.7444
▁hills	-9.74697
ake	-9.74754
▁persons	-9.75105
▁cease	-9.75107
▁receive	-9.75191
▁cave	-9.75264
▁robe	-9.75372
▁room	-9.75419
▁piece	-9.75438
▁regard	-9.7579
cross	-9.75949
There	-9.75981
▁restore	-9.76124
▁ends	-9.76128
▁close	-9.7613
▁careful	-9.76216
▁Kohath	-9.76245
▁Jezreel	-9.76246
▁company	-9.76258
▁drank	-9.76258
▁tribute	-9.76258
▁beginning	-9.76258
▁ephah	-9.76258
▁horsemen	-9.76259
▁instruction	-9.76262
▁wild	-9.76265
▁fierce	-9.76265
▁bind	-9.76272
▁former	-9.763
▁instruments	-9.76328
▁Every	-9.76374
▁once	-9.76562
▁armed	-9.76605
▁angel	-9.76697
▁song	-9.76722
▁entered	-9.76741
▁search	-9.76814
▁H	-9.76941
▁Go	-9.77168
▁fields	-9.77959
as	-9.7796
▁speaks	-9.78276
▁lands	-9.78341
▁trumpet	-9.78754
▁appear	-9.79294
▁preserve	-9.79441
▁Abiathar	-9.79592
▁Ahasuerus	-9.79592
▁Heshbon	-9.79592
▁Mizpah	-9.79592
▁Rebekah	-9.79592
▁examine	-9.79592
▁Nun	-9.79592
▁decree	-9.79592
▁kid	-9.79593
▁thread	-9.79593
el	-9.79606
▁Holy	-9.79612
▁Obed	-9.79613
▁received	-9.79749
▁following	-9.79765
▁afflicted	-9.79823
▁towns	-9.79865
▁saved	-9.79921
God	-9.79963
▁arrows	-9.79979
▁herds	-9.80019
▁standing	-9.80241
▁vineyards	-9.80499
▁animals	-9.80818
▁prosper	-9.81527
▁drove	-9.81916
▁garden	-9.82119
ous	-9.82139
▁bowl	-9.82213
▁thought	-9.82339
▁ask	-9.82345
▁plunder	-9.82721
▁age	-9.82749
▁hid	-9.82985
▁Jephthah	-9.8304
▁Shiloh	-9.8304
▁countenance	-9.8304
▁tomorrow	-9.8304
▁yield	-9.8304
▁fifteen	-9.8304
▁Jeshua	-9.8304
▁enough	-9.83041
▁vanity	-9.83067
▁eighth	-9.83076
▁steps	-9.83085
▁clothing	-9.83089
▁R	-9.83103
▁fatherless	-9.83139
▁goodness	-9.83157
▁bars	-9.83209
▁pleased	-9.83439
▁sacrificed	-9.83808
▁friends	-9.8407
▁fools	-9.84943
▁sorrow	-9.85721
eight	-9.85888
▁uncover	-9.863
Hear	-9.86318
▁humble	-9.86467
▁sprinkle	-9.86483
▁consume	-9.86525
▁High	-9.8661
▁innocent	-9.86611
▁royal	-9.86611
▁pronounce	-9.86611
▁always	-9.86612
▁olive	-9.86612
▁grass	-9.86612
▁harm	-9.86618
▁sell	-9.86624
▁spices	-9.86657
▁South	-9.86659
▁Remember	-9.86707
▁scattered	-9.86728
▁clothed	-9.86741
▁heave	-9.86801
▁Di	-9.87038
▁Look	-9.87307
▁belongs	-9.8734
▁speaking	-9.87638
▁signs	-9.87711
▁news	-9.88303
ied	-9.88545
▁pursue	-9.893
▁heap	-9.89507
ty	-9.89525
▁count	-9.89916
Give	-9.90007
▁discharge	-9.90126
▁remove	-9.90175
▁best	-9.9018
▁consecrate	-9.90192
cacia	-9.90239
▁proud	-9.90277
six	-9.90278
▁Korah	-9.9028
▁oppos	-9.90304
▁Baasha	-9.90315
▁Yourself	-9.90315
▁merciful	-9.90315
▁pleasant	-9.90315
▁sworn	-9.90315
▁middle	-9.90315
▁yoke	-9.90315
▁Joram	-9.90316
▁perverse	-9.90318
▁Ramoth	-9.90318
▁ashes	-9.90319
▁calamity	-9.9032
▁Amnon	-9.90322
▁Micah	-9.90322
▁empty	-9.90322
▁hired	-9.90329
rook	-9.90333
▁Hilkiah	-9.90333
▁bury	-9.90341
▁En	-9.90392
▁longer	-9.90419
▁Make	-9.90454
▁suddenly	-9.90525
▁inside	-9.90665
”;	-9.90673
iel	-9.90704
▁cursed	-9.90782
▁See	-9.91041
▁paths	-9.91069
▁chooses	-9.9107
▁curtains	-9.9107
▁Ezra	-9.91573
ile	-9.92192
▁rule	-9.93117
▁Levite	-9.93335
▁Fea	-9.93565
Bless	-9.93864
▁refuse	-9.94015
▁Damascus	-9.94161
▁Kadesh	-9.94161
▁advice	-9.94161
▁Zeruiah	-9.94161
▁spare	-9.9418
▁saints	-9.9418
▁hail	-9.9418
▁gladness	-9.9418
▁visit	-9.94192
▁past	-9.94204
▁sure	-9.94227
▁dedicated	-9.94323
▁needy	-9.94329
Curse	-9.94576
▁repairs	-9.94646
▁provinces	-9.94745
ies	-9.95905
▁per	-9.96007
▁remains	-9.96235
▁falls	-9.96749
▁Sh	-9.97079
▁secret	-9.97169
▁supplication	-9.97294
▁Hittite	-9.97313
▁cubit	-9.97337
ise	-9.97356
iah	-9.97442
▁walls	-9.97537
Hadad	-9.97845
See	-9.9785
▁believe	-9.98008
▁mold	-9.98012
▁despise	-9.98016
▁Ishmael	-9.98132
▁Nebat	-9.98161
▁barley	-9.98161
▁breastplate	-9.98161
▁genealogy	-9.98161
▁treasuries	-9.98161
▁world	-9.98161
▁Meshullam	-9.98161
▁Shemesh	-9.98161
▁swallow	-9.98161
▁wheat	-9.98162
▁Abijah	-9.98163
▁Abishai	-9.98164
▁anymore	-9.98166
▁eighteen	-9.98168
▁Hiram	-9.98168
▁beautiful	-9.98169
▁Adonijah	-9.9817
▁bought	-9.98181
▁Uriah	-9.98186
▁circumcised	-9.98195
▁mourning	-9.98236
▁hav	-9.98304
▁deeds	-9.98353
▁fifth	-9.98359
▁nine	-9.98366
o	-9.98429
am	-9.98605
▁troubled	-9.98657
▁Has	-9.98703
▁profane	-9.98888
▁Hear	-9.99251
▁sees	-9.99355
▁lords	-9.99778
▁hears	-10.0018
▁bringing	-10.0063
▁belong	-10.0118
▁region	-10.0121
▁escape	-10.0123
▁thigh	-10.0133
Be	-10.0134
▁serpent	-10.0145
▁choose	-10.0148
▁curtain	-10.0148
▁transgression	-10.0149
▁letter	-10.015
▁path	-10.0152
▁exalt	-10.0203
So	-10.0203
▁fill	-10.0204
▁appoint	-10.0205
▁read	-10.021
▁bitter	-10.0228
▁loud	-10.023
▁dark	-10.023
▁transgress	-10.0231
▁Amalek	-10.0231
▁Gershon	-10.0232
▁Jabesh	-10.0233
▁Jehoahaz	-10.0233
▁hot	-10.0233
▁hurt	-10.0233
▁leprosy	-10.0233
▁mercies	-10.0233
▁testimonies	-10.0233
▁upper	-10.0233
▁valuation	-10.0233
▁Shallum	-10.0233
▁Ahijah	-10.0233
▁birth	-10.0234
▁instead	-10.0234
▁Boaz	-10.0234
▁repay	-10.0234
▁wealth	-10.0237
▁stars	-10.0239
▁awesome	-10.0242
▁Amalekites	-10.0243
▁harden	-10.025
▁repaired	-10.0252
▁restored	-10.0252
▁oppressed	-10.0253
▁Can	-10.0256
▁belonged	-10.0264
▁guilty	-10.0267
▁judged	-10.0279
▁Jebusites	-10.0286
▁rejoiced	-10.0292
▁tenth	-10.0297
▁lamps	-10.0304
▁remembered	-10.0314
Shall	-10.0324
he	-10.0328
▁test	-10.0383
▁ended	-10.0395
▁kinds	-10.0402
▁met	-10.048
▁fail	-10.0528
g	-10.0531
▁sha	-10.0549
▁pleasure	-10.0568
▁thunder	-10.0575
▁governor	-10.0581
▁concubine	-10.0582
▁creep	-10.0582
▁horn	-10.0583
▁harp	-10.0584
▁horse	-10.0584
▁Egyptian	-10.0586
▁comfort	-10.0633
F	-10.0633
▁plead	-10.0635
▁afflict	-10.0636
▁tower	-10.0637
ach	-10.0638
▁change	-10.0653
▁f	-10.0664
▁foolish	-10.0664
▁valiant	-10.0664
▁Shem	-10.0664
▁perfect	-10.0667
▁music	-10.0667
▁choice	-10.0668
▁entrails	-10.0668
▁lovingkindness	-10.0668
▁Jehoram	-10.0668
▁flood	-10.0668
▁green	-10.0668
▁Arnon	-10.0668
▁pledge	-10.0668
▁Adam	-10.0668
▁Machir	-10.0668
▁profit	-10.0668
▁sacr	-10.0669
▁dew	-10.0669
▁Phinehas	-10.067
▁Deliver	-10.0671
▁Sodom	-10.0672
▁secretly	-10.0672
▁sixth	-10.0682
▁attend	-10.0682
▁An	-10.0686
ful	-10.0687
▁strengthened	-10.0688
In	-10.0702
On	-10.0702
▁Red	-10.0717
Hav	-10.0726
▁vessels	-10.0726
▁L	-10.0728
▁seer	-10.0741
▁prayed	-10.0754
▁sow	-10.0775
▁hundreds	-10.0814
▁joyful	-10.0814
ally	-10.0864
ern	-10.0913
A	-10.0983
hap	-10.1004
▁square	-10.1012
▁vine	-10.1034
▁messenger	-10.1039
▁swear	-10.1042
▁air	-10.1049
▁mock	-10.1049
▁low	-10.1051
▁ei	-10.1068
▁act	-10.107
▁faces	-10.1084
though	-10.1095
▁reward	-10.1095
These	-10.1096
▁Persia	-10.1096
▁Jezebel	-10.1122
▁Jubilee	-10.1122
▁Nabal	-10.1122
▁Rimmon	-10.1122
▁contend	-10.1122
▁firstfruits	-10.1122
▁perceive	-10.1122
▁queen	-10.1122
▁speech	-10.1122
▁silent	-10.1122
▁Hazael	-10.1122
▁bondage	-10.1122
▁ships	-10.1122
▁stopped	-10.1122
▁cup	-10.1122
▁folly	-10.1123
▁Tamar	-10.1123
▁sixteen	-10.1124
▁Qu	-10.1126
▁nobles	-10.1136
▁Midianites	-10.1142
l	-10.115
▁weary	-10.1155
▁Are	-10.1158
▁greater	-10.1162
▁slaves	-10.1172
▁G	-10.1177
▁journeyed	-10.1198
▁Come	-10.1212
▁bowls	-10.1236
▁vows	-10.1252
ai	-10.1283
▁abominations	-10.1352
▁hates	-10.1353
▁burning	-10.1367
▁breaks	-10.1368
▁skins	-10.1377
▁measure	-10.1385
▁strangers	-10.1405
▁boil	-10.1491
ce	-10.1498
▁pan	-10.1513
▁spring	-10.1517
less	-10.154
een	-10.1543
).	-10.1547
Lord	-10.1567
▁armor	-10.1568
▁devour	-10.1571
▁goods	-10.1576
▁provide	-10.1584
▁defile	-10.1584
▁raise	-10.1586
▁Kish	-10.1587
▁faithful	-10.1594
▁regular	-10.1594
▁prison	-10.1595
▁quiet	-10.1597
▁Zerah	-10.1598
▁reject	-10.1598
▁Ithamar	-10.1598
▁array	-10.1598
▁authority	-10.1598
▁beauty	-10.1598
▁compassion	-10.1598
▁iniquities	-10.1598
▁reveal	-10.1598
▁thirteen	-10.1598
▁Shushan	-10.1598
▁Hadadezer	-10.1598
▁Achish	-10.1598
▁dominion	-10.1598
▁pervert	-10.1598
▁rebelled	-10.1599
▁Uzziah	-10.1599
▁memorial	-10.1599
▁assembled	-10.1599
▁vain	-10.16
▁caught	-10.16
▁tender	-10.1601
▁Again	-10.1601
▁bad	-10.1602
▁Abel	-10.1603
▁afar	-10.1605
▁joined	-10.1605
▁sanctify	-10.1607
▁cleansed	-10.1611
▁chose	-10.1611
▁Og	-10.1612
▁greatness	-10.1617
▁borne	-10.1618
▁sitting	-10.1618
▁hanging	-10.1623
▁Hamath	-10.1626
▁corners	-10.1647
▁treasures	-10.1659
▁letters	-10.1696
▁Hittites	-10.1701
be	-10.1741
▁shields	-10.1772
▁worker	-10.1833
▁waste	-10.1899
▁chiefs	-10.1908
▁un	-10.191
▁pleases	-10.1926
▁finger	-10.2009
▁stronghold	-10.201
▁lamp	-10.2014
▁division	-10.2014
▁foundation	-10.2014
▁request	-10.2066
Are	-10.2068
Edom	-10.2068
▁fulfill	-10.2068
Therefore	-10.2068
▁require	-10.2083
▁line	-10.2096
▁Jotham	-10.2098
▁Lachish	-10.2098
▁ambush	-10.2098
▁bosom	-10.2098
▁couple	-10.2098
▁daily	-10.2098
▁genealogies	-10.2098
▁language	-10.2098
▁palm	-10.2098
▁sackcloth	-10.2098
▁strife	-10.2098
▁teeth	-10.2098
▁ourselves	-10.2098
▁Hezron	-10.2098
▁Eliab	-10.2099
▁Joel	-10.2099
▁Elkanah	-10.2099
▁Naomi	-10.2099
▁faithfulness	-10.2099
▁grieved	-10.2099
▁Mine	-10.21
▁fruitful	-10.21
▁fourteenth	-10.21
▁extend	-10.21
▁thanksgiving	-10.21
▁Naboth	-10.2101
▁thick	-10.2101
▁grown	-10.2103
▁advance	-10.2108
▁forgive	-10.2109
▁utter	-10.211
▁kissed	-10.2111
▁slay	-10.2113
▁officials	-10.2118
▁grapes	-10.2118
from	-10.2118
▁humbled	-10.212
▁sick	-10.2126
▁younger	-10.2126
▁cakes	-10.2153
▁ble	-10.219
▁praised	-10.2197
▁helped	-10.2249
▁parts	-10.2287
▁Ham	-10.2319
▁touch	-10.2326
▁rivers	-10.233
▁lions	-10.2331
▁al	-10.2348
▁El	-10.2386
▁allow	-10.2517
▁base	-10.253
▁palace	-10.2534
▁burden	-10.2539
▁companion	-10.2539
▁gift	-10.254
▁cart	-10.2541
▁kingdoms	-10.2566
▁commit	-10.2577
▁shed	-10.2583
Arise	-10.2593
tribe	-10.2594
▁plant	-10.2597
Oh	-10.2599
▁wander	-10.2601
▁hasten	-10.2606
▁bathe	-10.2606
▁false	-10.262
▁bake	-10.2622
▁conspir	-10.2625
▁Succoth	-10.2625
▁consult	-10.2625
▁corpse	-10.2625
▁integrity	-10.2625
▁Obadiah	-10.2625
▁due	-10.2625
▁plot	-10.2625
▁fountain	-10.2625
▁dug	-10.2625
▁foreign	-10.2625
▁prophesied	-10.2625
▁defect	-10.2625
▁completely	-10.2625
▁oppression	-10.2625
▁Nadab	-10.2626
▁Sisera	-10.2627
▁multiplied	-10.2627
▁subdued	-10.263
▁account	-10.263
▁depths	-10.2632
▁uncleanness	-10.2633
▁smoke	-10.2635
▁pitch	-10.2638
▁prevailed	-10.2644
▁refused	-10.2645
▁sprinkled	-10.2647
▁proclaimed	-10.2652
▁Arise	-10.2656
▁fulfilled	-10.2657
ped	-10.268
▁bands	-10.2692
me	-10.2696
▁washed	-10.2768
▁showed	-10.2772
▁Ne	-10.2796
rust	-10.2809
ted	-10.3022
▁need	-10.307
▁maid	-10.3086
▁virgin	-10.3091
▁window	-10.3092
▁tomb	-10.3093
▁tear	-10.3094
▁foreigner	-10.3095
▁province	-10.3096
▁host	-10.3096
▁shoulder	-10.3126
▁wrong	-10.3147
Get	-10.3148
Amen	-10.3148
▁report	-10.3149
▁reason	-10.3151
▁Man	-10.3169
▁Unt	-10.3175
▁reap	-10.3176
▁carcass	-10.3179
▁Eliashib	-10.318
▁Jearim	-10.318
▁Keilah	-10.318
▁Maaseiah	-10.318
▁Nethinim	-10.318
▁Tirzah	-10.318
▁desolate	-10.318
▁duty	-10.318
▁gird	-10.318
▁heritage	-10.318
▁remnant	-10.318
▁Tyre	-10.318
▁calf	-10.318
▁Manoah	-10.318
▁itself	-10.318
▁Nahor	-10.318
▁Hazor	-10.318
▁Cyrus	-10.318
▁Michal	-10.318
▁simple	-10.318
▁screen	-10.318
▁Haran	-10.3181
▁hammer	-10.3181
▁leprous	-10.3181
▁Perez	-10.3181
▁staff	-10.3181
▁married	-10.3182
▁sanctified	-10.3182
▁pain	-10.3182
▁Ahithophel	-10.3183
▁Micaiah	-10.3183
▁knees	-10.3183
▁moon	-10.3183
▁apart	-10.3184
▁spy	-10.3187
▁Keep	-10.3187
▁youngest	-10.319
▁stronger	-10.3192
▁sides	-10.3194
▁wide	-10.3196
▁wounded	-10.3197
▁Perizzites	-10.3202
▁pomegranates	-10.3217
▁remaining	-10.3233
▁desired	-10.3235
▁dis	-10.3251
▁forces	-10.3264
▁building	-10.3267
▁carts	-10.3271
▁lo	-10.3292
▁K	-10.3326
▁used	-10.334
▁sand	-10.3406
▁approach	-10.3421
▁desires	-10.3476
▁Re	-10.353
▁rises	-10.3531
▁Hor	-10.3535
C	-10.3626
▁looks	-10.3631
us	-10.3631
▁blow	-10.3663
▁basket	-10.3674
▁move	-10.3677
▁relative	-10.3681
▁brook	-10.3682
▁string	-10.3682
▁officer	-10.3685
▁Moabites	-10.3705
▁talk	-10.3723
▁grant	-10.3738
nine	-10.3738
Also	-10.3738
▁proclaim	-10.3738
Ma	-10.3747
▁learn	-10.3752
▁cleanse	-10.3756
▁courage	-10.3762
▁Ekron	-10.3767
▁abhor	-10.3767
▁gracious	-10.3767
▁overthrow	-10.3767
▁Amasa	-10.3767
▁severe	-10.3767
▁barren	-10.3767
▁bright	-10.3767
▁explain	-10.3768
▁Abigail	-10.3768
▁Myself	-10.3768
▁Omri	-10.3768
▁Place	-10.3768
▁grief	-10.3768
▁loyal	-10.3768
▁timber	-10.3768
▁twilight	-10.3768
▁uncircumcised	-10.3768
▁furnishings	-10.3768
▁glorious	-10.3768
▁Jehoash	-10.3768
▁net	-10.3768
▁running	-10.3768
▁Shaphan	-10.3768
▁terebinth	-10.3769
▁Naaman	-10.3769
▁unintentionally	-10.3769
▁safety	-10.3769
▁offspring	-10.3769
▁fish	-10.3769
▁unless	-10.3769
▁skillful	-10.3769
▁armorbearer	-10.377
▁true	-10.377
▁created	-10.377
▁diligently	-10.377
▁Elah	-10.3771
▁Hur	-10.3771
▁case	-10.3771
▁Ner	-10.3772
▁forgotten	-10.3774
▁grace	-10.3775
▁wages	-10.378
▁cows	-10.3782
▁Afterward	-10.3784
▁ride	-10.3786
▁weapons	-10.3792
▁hanged	-10.3796
▁talked	-10.38
▁snow	-10.3807
▁means	-10.3818
▁cords	-10.3818
▁stands	-10.3832
▁Hebrews	-10.3849
▁companions	-10.3865
ive	-10.3867
▁springs	-10.3875
▁write	-10.3901
▁turns	-10.3913
Di	-10.3917
▁Je	-10.3932
▁p	-10.3964
▁plains	-10.397
▁sits	-10.4004
▁dwellings	-10.4106
▁courts	-10.412
▁confess	-10.4143
▁M	-10.4158
▁play	-10.4272
ch	-10.4281
▁worked	-10.4287
▁convocation	-10.4294
▁shine	-10.4296
▁season	-10.4301
▁chamber	-10.4308
▁Hebrew	-10.4308
▁vessel	-10.4309
▁row	-10.4309
ment	-10.4313
▁acc	-10.4359
fifth	-10.4362
third	-10.4364
was	-10.4367
fourth	-10.4368
aught	-10.439
▁record	-10.4391
▁eleven	-10.4391
▁drunk	-10.4392
▁Uzziel	-10.4392
▁Carmel	-10.4392
▁unfaithful	-10.4392
▁fourteen	-10.4393
▁deceit	-10.4393
▁cherub	-10.4393
▁else	-10.4393
▁Ahimelech	-10.4393
▁Jephunneh	-10.4393
▁citadel	-10.4393
▁cymbals	-10.4393
▁kidneys	-10.4393
▁vengeance	-10.4393
▁violence	-10.4393
▁Great	-10.4393
▁Hermon	-10.4393
▁Libnah	-10.4393
▁Mattaniah	-10.4393
▁Horeb	-10.4393
▁pride	-10.4393
▁signet	-10.4394
▁Amram	-10.4394
▁want	-10.4394
▁platter	-10.4394
▁Isaiah	-10.4394
▁issue	-10.4394
▁flatter	-10.4394
▁Elam	-10.4394
▁dried	-10.4395
▁Athaliah	-10.4395
▁mine	-10.4395
▁Sarai	-10.4395
▁Cain	-10.4395
▁hin	-10.4396
▁determined	-10.4396
▁Kohathites	-10.4396
▁Maachah	-10.4397
▁Asahel	-10.4397
▁price	-10.4397
▁astray	-10.4397
▁Aram	-10.4397
▁majesty	-10.4397
▁drawn	-10.4405
▁jealousy	-10.4407
▁willingly	-10.4407
▁forgiven	-10.4408
▁provided	-10.4413
▁Heman	-10.4415
▁mourned	-10.4418
▁Say	-10.4421
▁woods	-10.4421
▁overtake	-10.4422
▁accepted	-10.4422
▁capitals	-10.4424
Th	-10.4426
▁increased	-10.4435
▁touched	-10.4437
▁tested	-10.444
▁counted	-10.4447
▁Not	-10.446
▁wickedly	-10.4464
▁chambers	-10.448
▁force	-10.4482
rous	-10.4485
▁transgressions	-10.4525
▁thoughts	-10.4552
▁trusted	-10.4562
▁arms	-10.4587
▁ordinances	-10.4588
);	-10.4619
each	-10.462
eth	-10.4676
▁testif	-10.4799
▁store	-10.4835
▁mind	-10.4836
▁rebel	-10.4844
▁troubles	-10.4861
ced	-10.4872
▁happen	-10.4944
▁repair	-10.4945
▁execute	-10.4946
▁treasure	-10.4961
▁spot	-10.4973
▁tithe	-10.4974
▁Jebusite	-10.4976
▁band	-10.4976
▁pot	-10.4976
▁hang	-10.4999
▁keeper	-10.5001
▁dog	-10.5002
▁prolong	-10.5027
▁accept	-10.5038
▁strengthen	-10.5043
▁release	-10.5045
▁devise	-10.5048
▁deceitful	-10.5057
▁blind	-10.5059
Tomorrow	-10.506
▁Ahitub	-10.506
▁Aroer	-10.506
▁Artaxerxes	-10.506
▁Dagon	-10.506
▁Goshen	-10.506
▁Hashabiah	-10.506
▁Jeremiah	-10.506
▁Nebuchadnezzar	-10.506
▁Ziklag	-10.506
▁adversaries	-10.506
▁dismayed	-10.506
▁remembrance	-10.506
▁shoot	-10.506
▁showbread	-10.506
▁twelfth	-10.506
▁Ahimaaz	-10.506
▁poverty	-10.506
▁Satan	-10.506
▁laz	-10.506
▁Gezer	-10.506
▁Amariah	-10.506
▁plow	-10.506
▁Eber	-10.506
▁Bani	-10.506
▁dread	-10.5061
▁ninety	-10.5061
▁straw	-10.5061
▁Ziba	-10.5061
▁something	-10.5061
▁Ziph	-10.5062
▁avenger	-10.5062
▁Rock	-10.5062
▁Tobiah	-10.5062
▁leather	-10.5062
▁murderer	-10.5062
▁prosperity	-10.5062
▁invited	-10.5063
▁likewise	-10.5063
▁legs	-10.5063
▁chains	-10.5063
▁thorns	-10.5064
efore	-10.5065
▁rear	-10.5065
▁wonderful	-10.5068
▁carefully	-10.5069
▁shake	-10.507
▁Reubenites	-10.507
▁march	-10.5073
▁executed	-10.5076
▁eastward	-10.5079
▁Turn	-10.5082
▁weighed	-10.5082
▁healed	-10.5086
▁ceased	-10.5092
Since	-10.5094
▁beams	-10.5099
▁planted	-10.51
▁provisions	-10.51
paid	-10.5101
▁Hivites	-10.5117
▁Her	-10.5132
▁happens	-10.5147
▁spen	-10.5151
▁rows	-10.5153
▁commands	-10.5158
▁needs	-10.5165
▁gifts	-10.517
▁waited	-10.5175
▁listened	-10.5177
▁shoulders	-10.5179
em	-10.5189
▁harps	-10.5194
▁creeps	-10.5194
▁Z	-10.5223
▁others	-10.5236
▁N	-10.524
▁captives	-10.5273
▁share	-10.5283
▁Amon	-10.5314
ry	-10.5323
D	-10.5349
▁Ho	-10.5349
▁guide	-10.5362
▁form	-10.5365
▁feasts	-10.5377
▁Bela	-10.5426
▁eating	-10.5435
▁curses	-10.5451
▁taste	-10.5525
▁oppress	-10.5541
▁li	-10.5551
▁ra	-10.5583
it	-10.5607
▁fatt	-10.5614
b	-10.5617
lah	-10.563
▁laugh	-10.5646
▁design	-10.5672
▁support	-10.568
▁laver	-10.5684
▁ornament	-10.5687
▁ring	-10.5703
▁arrow	-10.5714
▁restrain	-10.5734
▁lea	-10.574
▁wear	-10.5741
▁condemn	-10.5741
▁weak	-10.5743
To	-10.5744
of	-10.5746
▁gain	-10.5748
▁double	-10.5756
▁shave	-10.5762
▁awake	-10.5772
▁Ashdod	-10.5773
▁Jehiel	-10.5773
▁dispossess	-10.5774
▁triumph	-10.5774
▁Jeduthun	-10.5774
▁Jerubbaal	-10.5774
▁Miriam	-10.5774
▁Peor	-10.5774
▁Sidonians	-10.5774
▁defense	-10.5774
▁duties	-10.5774
▁frankincense	-10.5774
▁precepts	-10.5774
▁proceed	-10.5774
▁prudent	-10.5774
▁purification	-10.5774
▁purpose	-10.5774
▁workmanship	-10.5774
▁seventeen	-10.5774
▁roof	-10.5774
▁Debir	-10.5774
▁grasp	-10.5774
▁Nethanel	-10.5774
▁Eliezer	-10.5774
▁flies	-10.5775
▁property	-10.5775
▁Hushai	-10.5775
▁Salt	-10.5775
▁Timnah	-10.5775
▁Eglon	-10.5775
▁spies	-10.5775
▁Eliphaz	-10.5776
▁Jair	-10.5776
▁cling	-10.5777
▁begin	-10.5777
▁stolen	-10.5778
▁uprightness	-10.5778
▁Everyone	-10.578
▁flame	-10.578
latter	-10.5782
▁westward	-10.5784
▁Horon	-10.5785
▁Gadites	-10.5786
▁crushed	-10.5786
▁forevermore	-10.5787
▁dove	-10.5789
▁hooks	-10.579
▁merry	-10.5791
▁weeping	-10.5791
ish	-10.5794
▁rode	-10.5794
▁salt	-10.5797
▁passes	-10.5799
▁plans	-10.5803
▁Tell	-10.5806
▁played	-10.5812
▁granted	-10.5812
▁formed	-10.5814
▁Edomites	-10.5816
▁locusts	-10.5816
▁fact	-10.5817
▁Hadad	-10.5835
▁plundered	-10.584
id	-10.5841
▁breasts	-10.5848
▁scales	-10.5848
▁tithes	-10.5867
▁bearing	-10.5877
▁tears	-10.5887
▁stoned	-10.589
▁Ti	-10.589
▁burdens	-10.5893
▁red	-10.5899
▁foundations	-10.59
▁Ga	-10.5914
▁concubines	-10.5919
▁drinking	-10.5967
▁herd	-10.5991
▁dreams	-10.6044
▁Heth	-10.6055
▁seeing	-10.6078
▁matters	-10.6102
▁rods	-10.6116
etter	-10.6161
▁care	-10.6179
▁nurse	-10.6205
se	-10.6223
▁Am	-10.6239
sh	-10.6243
der	-10.6272
bel	-10.6294
▁blot	-10.6373
▁badger	-10.6433
▁shepherd	-10.6453
▁tunic	-10.6454
▁terror	-10.6456
▁slave	-10.6459
▁st	-10.6461
▁cake	-10.6466
▁Syrian	-10.6471
▁herb	-10.6476
▁mourn	-10.6493
▁recover	-10.6511
Tell	-10.6512
Make	-10.6513
▁beat	-10.654
onsider	-10.6541
ns	-10.6542
▁uncle	-10.6542
▁Geba	-10.6543
▁cruel	-10.6543
▁worth	-10.6543
▁discern	-10.6543
▁Abihu	-10.6544
▁Agag	-10.6544
▁Barak	-10.6544
▁Jehoiakim	-10.6544
▁aloud	-10.6544
▁already	-10.6544
▁frogs	-10.6544
▁greet	-10.6544
▁loops	-10.6544
▁rebellious	-10.6544
▁turtledove	-10.6544
▁Amminadab	-10.6544
▁Mahanaim	-10.6544
▁adversity	-10.6544
▁heifer	-10.6544
▁impurity	-10.6544
▁leper	-10.6544
▁myrrh	-10.6544
▁rebellion	-10.6544
▁network	-10.6544
making	-10.6544
▁Ephron	-10.6544
▁partiality	-10.6544
▁roar	-10.6544
▁truly	-10.6544
▁urge	-10.6544
▁Just	-10.6545
▁Terah	-10.6545
▁Hamor	-10.6545
▁meditate	-10.6545
▁deer	-10.6545
▁inhabit	-10.6545
▁Zimri	-10.6545
▁Hananiah	-10.6545
▁foolishness	-10.6545
▁fame	-10.6546
▁stir	-10.6546
▁Save	-10.6546
▁priesthood	-10.6547
▁withhold	-10.6547
▁kindled	-10.6547
▁Mephibosheth	-10.6547
▁hung	-10.6549
▁gray	-10.655
▁witnesses	-10.655
▁Anah	-10.6551
▁besieged	-10.6553
▁trembled	-10.6555
▁lodged	-10.6558
▁saddle	-10.6558
▁below	-10.6566
▁changed	-10.657
▁mark	-10.6571
▁counselors	-10.6576
pen	-10.6593
▁less	-10.6596
had	-10.6598
’?	-10.6602
re	-10.6607
▁Ar	-10.6615
▁pity	-10.662
▁shouted	-10.6622
▁singing	-10.6623
▁searched	-10.6624
▁area	-10.6624
▁dogs	-10.6644
▁prey	-10.6651
▁perished	-10.669
▁value	-10.6728
▁forward	-10.673
scent	-10.6757
lly	-10.6798
▁sole	-10.6833
▁keeping	-10.6847
▁lots	-10.6928
hed	-10.6959
▁rage	-10.6998
▁scorn	-10.7012
▁heal	-10.7019
▁Baals	-10.7175
age	-10.7186
▁Un	-10.7204
▁provok	-10.7224
ursed	-10.7238
like	-10.7256
scribe	-10.7257
▁standard	-10.7278
▁knob	-10.7282
▁abide	-10.7282
▁lowland	-10.7284
▁souls	-10.7286
▁bribe	-10.7287
▁garrison	-10.7287
▁breast	-10.7291
▁scale	-10.7292
▁corner	-10.7293
▁sack	-10.7293
▁prince	-10.7294
▁overla	-10.7295
▁Le	-10.73
▁bone	-10.731
▁Mos	-10.7311
▁Pa	-10.7326
isdom	-10.733
▁owner	-10.7335
you	-10.7335
▁prevail	-10.7346
Can	-10.7348
▁thirst	-10.7352
▁melt	-10.7354
▁Ammonites	-10.7356
▁hu	-10.7357
▁think	-10.7362
▁weep	-10.7365
▁wond	-10.7369
▁naked	-10.7376
▁Rehob	-10.7376
▁Mahli	-10.7377
▁Barzillai	-10.7377
▁East	-10.7377
▁Gehazi	-10.7377
▁Hoshea	-10.7377
▁Iddo	-10.7377
▁Ishbosheth	-10.7377
▁Izhar	-10.7377
▁Kedesh	-10.7377
▁Ophir	-10.7377
▁Shephatiah	-10.7377
▁Zalmunna	-10.7377
▁Zedekiah	-10.7377
▁Zichri	-10.7377
▁alien	-10.7377
▁anguish	-10.7377
▁banquet	-10.7377
▁behalf	-10.7377
▁business	-10.7377
▁chew	-10.7377
▁clear	-10.7377
▁consecration	-10.7377
▁hooves	-10.7377
▁manslayer	-10.7377
▁native	-10.7377
▁pestilence	-10.7377
▁posterity	-10.7377
▁recognize	-10.7377
▁solemn	-10.7377
▁split	-10.7377
▁zeal	-10.7377
▁Malchijah	-10.7377
▁assign	-10.7377
▁disaster	-10.7377
▁silence	-10.7377
▁Sidon	-10.7377
▁consent	-10.7377
▁entreat	-10.7377
▁furious	-10.7377
▁round	-10.7377
▁turban	-10.7377
▁isolate	-10.7377
▁waist	-10.7377
▁tread	-10.7377
rising	-10.7377
▁Ruth	-10.7377
▁Gaza	-10.7377
▁Hazar	-10.7377
▁Seraiah	-10.7377
▁Zobah	-10.7377
▁sang	-10.7377
▁correction	-10.7377
▁Ornan	-10.7377
▁Elishama	-10.7378
▁punishment	-10.7378
▁roll	-10.7378
▁Abinadab	-10.7378
▁Happ	-10.7378
▁tail	-10.7379
▁beaten	-10.7379
▁Hannah	-10.7379
▁hungry	-10.7379
▁deliverance	-10.7379
▁acquired	-10.7379
▁boundary	-10.7379
▁Shelah	-10.7379
▁Jeiel	-10.7379
▁stiff	-10.7381
▁Hepher	-10.7381
▁abundantly	-10.7381
▁shaken	-10.7381
▁artistic	-10.7381
▁attac	-10.7381
▁lower	-10.7382
▁overseer	-10.7382
▁manna	-10.7382
▁descended	-10.7384
▁fastened	-10.7384
▁behave	-10.7384
▁basins	-10.7388
▁Heber	-10.7389
▁perpetual	-10.7389
▁Hanan	-10.739
▁liver	-10.739
▁complained	-10.7392
▁fly	-10.7394
▁raid	-10.74
led	-10.7412
▁gained	-10.7413
▁lovely	-10.742
▁likeness	-10.7421
▁laws	-10.7426
▁rebuked	-10.7427
▁devoured	-10.7433
▁Here	-10.7445
Rise	-10.7463
▁Zeba	-10.7463
▁distressed	-10.7468
▁Mi	-10.7499
is	-10.7546
▁governors	-10.7548
▁heaps	-10.7595
▁angels	-10.761
▁valleys	-10.7672
▁isa	-10.7672
▁cedars	-10.7695
▁Ez	-10.773
▁spears	-10.7734
’?”	-10.7761
▁Sabbaths	-10.7765
▁excellen	-10.78
▁lend	-10.7845
▁nights	-10.7913
▁use	-10.7918
▁Al	-10.7941
▁households	-10.7947
▁Out	-10.7953
uring	-10.7961
▁fears	-10.8011
▁pierce	-10.806
dad	-10.8071
▁b	-10.8081
erous	-10.81
▁Lo	-10.8117
▁scatter	-10.8161
▁wing	-10.8174
▁gazelle	-10.8191
▁vision	-10.8194
▁bank	-10.8194
▁root	-10.8194
▁troop	-10.8199
▁Jew	-10.8207
▁Canaanite	-10.8212
▁weigh	-10.8241
▁Ah	-10.8242
Say	-10.8255
stood	-10.8258
▁treat	-10.8261
▁seal	-10.8263
▁lodge	-10.8272
▁skill	-10.8278
▁corrupt	-10.8282
▁Uzzi	-10.8282
▁tri	-10.8283
▁Hanani	-10.8286
▁faint	-10.8286
▁further	-10.8286
▁sickness	-10.8286
nleavened	-10.8286
▁Darius	-10.8286
▁Euphrates	-10.8286
▁Gentiles	-10.8286
▁Gomorrah	-10.8286
▁Hanun	-10.8286
▁Japheth	-10.8286
▁Jedaiah	-10.8286
▁Kenaz	-10.8286
▁Lamech	-10.8286
▁Megiddo	-10.8286
▁agreement	-10.8286
▁awoke	-10.8286
▁census	-10.8286
▁cloven	-10.8286
▁damage	-10.8286
▁distance	-10.8286
▁firmament	-10.8286
▁owl	-10.8286
▁persecute	-10.8286
▁petition	-10.8286
▁plenty	-10.8286
▁rejoicing	-10.8286
▁serving	-10.8286
▁stomach	-10.8286
▁swift	-10.8286
▁tonight	-10.8286
▁treasury	-10.8286
▁twice	-10.8286
▁Abiram	-10.8286
▁forehead	-10.8286
▁holiness	-10.8286
▁Bilhah	-10.8286
▁coals	-10.8286
▁steal	-10.8286
▁bloodshed	-10.8286
▁hatred	-10.8286
▁soldiers	-10.8286
▁contr	-10.8286
▁moment	-10.8286
▁Padan	-10.8286
▁Reuel	-10.8286
▁Elihu	-10.8286
▁Milcah	-10.8286
▁weaver	-10.8286
▁abundant	-10.8286
▁Beriah	-10.8286
▁worthless	-10.8287
▁Harim	-10.8287
▁Paran	-10.8287
▁bald	-10.8287
▁sojourner	-10.8288
▁lame	-10.8288
▁Hagar	-10.8288
▁cud	-10.8288
▁Bread	-10.8288
▁watchman	-10.8288
▁shot	-10.8289
▁beget	-10.8289
▁safely	-10.829
▁ungodly	-10.829
▁scoffer	-10.829
▁smell	-10.8291
▁Cush	-10.8291
▁Jo	-10.8291
▁settled	-10.8291
▁groaning	-10.8292
▁ex	-10.8293
▁opening	-10.8294
▁ninth	-10.8294
▁captured	-10.8294
▁streams	-10.8295
E	-10.8295
▁outsider	-10.8296
▁displeased	-10.8297
▁num	-10.8301
▁Zin	-10.8302
▁kindly	-10.8306
▁Dor	-10.8312
▁required	-10.8314
by	-10.8315
▁seas	-10.8315
▁eunuchs	-10.8315
▁lost	-10.8317
▁streets	-10.8323
▁Many	-10.8335
erubba	-10.8338
▁reported	-10.8339
▁wisely	-10.834
▁giants	-10.834
▁settings	-10.8349
▁dedicate	-10.8353
▁comforted	-10.8353
▁failed	-10.8354
▁uncovered	-10.8368
▁troops	-10.8374
▁Bring	-10.8384
▁alike	-10.8386
ting	-10.8386
▁performed	-10.8395
ul	-10.8412
▁Az	-10.8427
▁deliverer	-10.8431
▁strip	-10.8433
▁commits	-10.844
▁Up	-10.8447
▁Arba	-10.8477
▁supplications	-10.8491
ors	-10.8524
Sh	-10.8543
None	-10.8549
▁necks	-10.8551
arp	-10.8552
▁Nei	-10.8578
▁waves	-10.8594
▁Israelites	-10.86
Sen	-10.8852
▁fair	-10.8872
▁dip	-10.8886
▁willing	-10.8915
eh	-10.8954
▁embrace	-10.9011
▁bla	-10.9063
▁Eph	-10.9126
▁Ja	-10.9126
▁reache	-10.9132
▁tremble	-10.9172
ill	-10.9172
▁wound	-10.9187
ix	-10.9187
▁ruin	-10.9194
▁pasture	-10.9195
▁sabbath	-10.9196
▁highway	-10.9196
▁Hivite	-10.92
▁pitcher	-10.9203
▁Amorite	-10.9203
▁cord	-10.9205
mation	-10.9206
▁thank	-10.9218
▁Son	-10.9222
▁glean	-10.9227
▁borders	-10.9228
▁Hod	-10.9234
▁cloth	-10.9235
▁desert	-10.9247
▁render	-10.9247
▁instruct	-10.9254
▁confirm	-10.9254
Return	-10.9254
▁forest	-10.9263
▁hunt	-10.9266
▁persuade	-10.927
▁chasten	-10.927
▁leaven	-10.9271
honest	-10.9277
rried	-10.928
▁secure	-10.9281
▁Uzza	-10.9285
▁Pekah	-10.9286
▁enjoy	-10.9286
▁flourish	-10.9286
▁Adoni	-10.9286
▁Aijalon	-10.9286
▁Ammihud	-10.9286
▁Barnea	-10.9286
▁Bathsheba	-10.9286
▁Deborah	-10.9286
▁Ehud	-10.9286
▁Gittite	-10.9286
▁Jethro	-10.9286
▁Kidron	-10.9286
▁Mamre	-10.9286
▁Millo	-10.9286
▁Rabbah	-10.9286
▁Sanballat	-10.9286
▁Through	-10.9286
▁Vashti	-10.9286
▁Zorah	-10.9286
▁abominabl	-10.9286
▁adversary	-10.9286
▁apparel	-10.9286
▁calves	-10.9286
▁companies	-10.9286
▁disguise	-10.9286
▁hyssop	-10.9286
▁maintain	-10.9286
▁nostrils	-10.9286
▁oracle	-10.9286
▁pagan	-10.9286
▁rebuilt	-10.9286
▁redemption	-10.9286
▁speckled	-10.9286
▁speedily	-10.9286
▁vestibule	-10.9286
▁Jeroham	-10.9286
▁almond	-10.9286
▁burial	-10.9286
▁butler	-10.9286
▁feeble	-10.9286
▁siege	-10.9286
▁swarm	-10.9286
▁Jozabad	-10.9286
▁altogether	-10.9286
▁chest	-10.9286
▁loaves	-10.9286
▁position	-10.9286
▁Dathan	-10.9286
▁Tabor	-10.9286
▁betrothed	-10.9286
▁cursing	-10.9286
▁onyx	-10.9286
▁recompense	-10.9286
▁Johanan	-10.9286
▁Bethuel	-10.9286
▁confidence	-10.9286
▁Michael	-10.9286
▁ewe	-10.9286
avior	-10.9286
▁Baanah	-10.9286
▁utterance	-10.9286
▁appearance	-10.9286
▁Arabah	-10.9287
▁raven	-10.9287
▁Adar	-10.9287
▁pluck	-10.9287
▁cop	-10.9287
▁abhorred	-10.9287
▁Gerar	-10.9287
▁tip	-10.9287
▁pull	-10.9288
▁loose	-10.9288
▁Furthermore	-10.9288
▁Zelophehad	-10.9288
▁stirred	-10.9288
▁Zur	-10.9288
▁hewn	-10.9288
▁carcasses	-10.9289
▁Eliel	-10.929
▁stop	-10.929
▁mention	-10.9291
▁clasps	-10.9291
▁booths	-10.9291
▁impose	-10.9293
▁Ezer	-10.9294
▁severely	-10.9294
nah	-10.9297
▁wool	-10.9298
▁fullness	-10.9299
▁seized	-10.93
▁deceived	-10.9302
ided	-10.9303
▁Gershonites	-10.9304
▁wish	-10.9307
special	-10.9309
▁released	-10.9311
▁beneath	-10.9312
▁instructed	-10.9317
▁Return	-10.9318
▁leavened	-10.9318
▁blossoms	-10.9318
▁nose	-10.9322
▁molding	-10.9325
elaiah	-10.9326
▁panels	-10.9328
▁pegs	-10.9328
▁included	-10.9331
▁beard	-10.9336
▁merchants	-10.9337
▁leap	-10.934
rah	-10.9342
▁belly	-10.9355
▁complaints	-10.9355
▁sinners	-10.9356
▁flowers	-10.9367
▁bows	-10.937
▁prospered	-10.9382
▁Er	-10.9383
▁sacks	-10.9393
▁vowed	-10.9395
▁ornaments	-10.9411
▁ministered	-10.9422
▁brooks	-10.9439
▁relatives	-10.9439
▁throw	-10.9446
▁avenge	-10.9448
▁tombs	-10.9449
▁pans	-10.9477
man	-10.9485
▁mean	-10.9486
▁ver	-10.9491
▁Put	-10.9494
▁reach	-10.9511
▁destroying	-10.9522
▁songs	-10.9582
▁outer	-10.9625
▁maidservants	-10.9637
▁increases	-10.9648
ipped	-10.9689
▁con	-10.9704
▁sur	-10.9718
▁Har	-10.9729
cted	-10.9738
▁e	-10.9755
▁n	-10.9764
some	-10.9766
▁m	-10.9781
▁delights	-10.9787
ew	-10.9812
ation	-10.9857
▁permit	-10.9917
▁noon	-10.9941
▁exchange	-10.9945
▁presents	-10.9999
She	-11.0038
ble	-11.0069
▁bra	-11.0083
W	-11.0121
ree	-11.0145
▁driv	-11.0184
▁reproache	-11.0222
▁boast	-11.0222
▁g	-11.026
now	-11.0265
▁dedicat	-11.0268
with	-11.0279
▁de	-11.0283
pressed	-11.0296
▁eagle	-11.0298
▁disease	-11.0303
▁pool	-11.0305
▁fig	-11.0306
▁proverb	-11.0308
▁mule	-11.0309
▁drop	-11.031
▁helper	-11.0312
▁talent	-11.0313
▁Fear	-11.0315
▁Gileadite	-11.0315
▁flower	-11.0318
▁Ammonite	-11.0322
▁Ki	-11.0328
”	-11.0338
P	-11.035
time	-11.0358
▁pursu	-11.0359
▁delay	-11.0363
▁conceal	-11.0364
