<unk>	0
<s>	0
</s>	0
s	-3.16704
,	-3.38489
.	-3.3954
▁the	-3.41782
▁of	-3.87641
▁and	-4.04902
▁to	-4.11138
▁a	-4.30725
▁in	-4.42898
'	-4.57263
t	-4.70125
ing	-4.76536
ed	-4.87394
▁"	-4.95559
d	-4.96185
▁I	-4.99028
▁you	-5.07279
▁for	-5.08211
-	-5.22892
▁is	-5.23882
▁that	-5.24102
▁on	-5.36686
▁it	-5.48261
▁with	-5.49589
▁	-5.53533
▁be	-5.53807
n	-5.54587
y	-5.55052
▁or	-5.59738
▁was	-5.60601
ly	-5.63064
re	-5.65428
▁The	-5.66853
er	-5.73578
)	-5.74261
▁as	-5.77668
m	-5.82702
?	-5.84281
▁(	-5.88151
▁by	-5.92187
▁-	-5.95445
▁this	-5.95787
e	-5.95839
▁are	-5.96354
;	-5.96598
al	-5.99033
▁have	-6.01636
▁at	-6.04056
▁not	-6.05488
▁from	-6.06197
▁your	-6.07417
▁he	-6.08524
r	-6.203
▁we	-6.21381
▁A	-6.22672
c	-6.24356
or	-6.24658
in	-6.25082
▁an	-6.27887
▁me	-6.30376
▁s	-6.305
o	-6.30565
ll	-6.3157
l	-6.32582
▁can	-6.35696
a	-6.36649
▁shall	-6.4032
▁re	-6.40516
/	-6.4413
▁his	-6.44434
▁'	-6.45722
▁c	-6.45965
▁S	-6.49593
:	-6.49981
le	-6.5319
▁but	-6.5347
▁do	-6.53838
es	-6.54797
▁b	-6.54811
▁all	-6.55231
p	-6.55569
▁her	-6.55966
i	-6.57135
▁out	-6.58445
▁one	-6.59332
ation	-6.59822
u	-6.60239
▁they	-6.6063
▁my	-6.61765
▁had	-6.62692
▁You	-6.62873
th	-6.63925
▁which	-6.65491
▁up	-6.65819
ve	-6.66173
▁so	-6.66818
▁In	-6.68053
ri	-6.69416
▁their	-6.69846
▁about	-6.71185
g	-6.73952
▁It	-6.74183
▁she	-6.74276
en	-6.74432
▁will	-6.75867
▁were	-6.76364
b	-6.76479
▁Article	-6.77242
▁de	-6.78125
▁C	-6.78266
▁if	-6.80019
▁what	-6.81251
il	-6.8149
▁time	-6.81515
on	-6.81715
it	-6.84052
▁n	-6.84152
▁other	-6.84728
▁like	-6.84871
an	-6.85306
...	-6.86945
ic	-6.871
▁who	-6.87878
ur	-6.88027
▁He	-6.88056
▁has	-6.88366
▁And	-6.88596
S	-6.89441
ra	-6.89568
ar	-6.92596
▁no	-6.94605
▁19	-6.94637
h	-6.94792
k	-6.94809
▁know	-6.95433
▁more	-6.95759
▁when	-6.95852
\'	-6.96351
f	-6.97796
w	-7.0124
!	-7.02417
▁into	-7.02637
▁him	-7.02852
▁been	-7.03284
▁just	-7.03551
▁there	-7.03952
li	-7.0539
▁them	-7.05683
C	-7.06642
▁said	-7.07934
▁would	-7.08522
▁No	-7.0959
I	-7.1012
▁B	-7.10306
2	-7.10542
ro	-7.10935
ers	-7.11859
▁:	-7.12575
▁d	-7.13886
ion	-7.14169
▁i	-7.14648
▁over	-7.14869
▁F	-7.15141
▁people	-7.15427
▁E	-7.15547
▁get	-7.15907
A	-7.1626
et	-7.16315
3	-7.17957
at	-7.18586
el	-7.1872
▁g	-7.18805
▁We	-7.18842
▁use	-7.18958
4	-7.19016
▁To	-7.19577
▁make	-7.1992
T	-7.20197
ch	-7.20516
ce	-7.21494
ity	-7.22348
▁If	-7.22379
la	-7.22448
lo	-7.23644
▁than	-7.23858
▁under	-7.23947
se	-7.2576
P	-7.26548
▁This	-7.26592
ne	-7.26611
9	-7.27376
▁must	-7.28485
▁p	-7.28601
▁So	-7.28619
▁some	-7.2903
▁also	-7.31484
▁P	-7.31517
▁may	-7.31615
▁first	-7.3192
ment	-7.32104
▁G	-7.32404
▁any	-7.33198
▁e	-7.33208
able	-7.33393
5	-7.33699
us	-7.34204
▁could	-7.34784
ia	-7.34814
▁after	-7.35244
ent	-7.35245
ol	-7.3555
▁right	-7.36212
▁want	-7.36355
▁1.	-7.36972
▁see	-7.37149
7	-7.37386
de	-7.37551
D	-7.37752
▁here	-7.37882
▁un	-7.38566
▁go	-7.38722
ist	-7.39396
ive	-7.39399
▁2.	-7.39775
ate	-7.39795
▁3	-7.40071
ma	-7.40114
▁But	-7.40279
O	-7.40766
6	-7.41113
▁back	-7.42013
ter	-7.42198
▁don	-7.42755
E	-7.42806
▁two	-7.42889
▁where	-7.43028
▁only	-7.43633
▁T	-7.44038
▁such	-7.44157
to	-7.44174
▁work	-7.44871
ng	-7.45004
▁us	-7.46061
ry	-7.4659
▁our	-7.46636
z	-7.46665
id	-7.46795
▁She	-7.47112
M	-7.47125
▁M	-7.47319
▁st	-7.47667
▁take	-7.47851
▁way	-7.47996
vi	-7.4813
▁new	-7.48583
te	-7.48908
▁Re	-7.49754
1	-7.49877
▁think	-7.50169
▁even	-7.50291
ant	-7.50451
"	-7.50631
me	-7.50658
ir	-7.50799
est	-7.51169
ies	-7.5186
▁need	-7.52058
▁1	-7.5283
▁how	-7.53403
▁O	-7.54041
▁now	-7.54171
8	-7.55956
▁these	-7.56998
▁before	-7.57191
▁down	-7.58022
ta	-7.58718
▁\'	-7.58843
as	-7.59372
mp	-7.5971
age	-7.59779
▁its	-7.60051
ine	-7.6011
▁then	-7.60388
▁con	-7.60585
▁2	-7.61086
▁f	-7.6162
x	-7.62326
na	-7.62411
▁Ma	-7.62913
▁K	-7.63581
B	-7.64065
▁should	-7.64116
▁did	-7.64335
ck	-7.6542
▁For	-7.66103
ian	-7.66135
▁4	-7.66401
▁Ministry	-7.67308
▁pro	-7.67701
▁state	-7.67786
▁going	-7.67987
ge	-7.68149
▁years	-7.68749
ul	-7.68813
is	-7.69048
mi	-7.69732
ting	-7.70392
▁because	-7.70649
▁U	-7.70992
▁help	-7.71964
▁most	-7.72155
▁N	-7.72282
ance	-7.72563
pe	-7.72893
im	-7.7304
▁management	-7.73048
▁come	-7.73408
▁co	-7.73881
▁good	-7.74709
▁D	-7.74958
▁They	-7.75082
▁part	-7.75405
▁made	-7.75413
H	-7.75533
▁form	-7.75823
▁What	-7.76424
am	-7.7648
▁man	-7.76583
▁very	-7.76737
▁through	-7.76832
ary	-7.76921
▁V	-7.77017
▁law	-7.77081
▁day	-7.77081
ci	-7.77093
▁State	-7.77243
▁5	-7.77606
▁land	-7.78212
%	-7.78275
▁used	-7.78602
▁3.	-7.78627
L	-7.78663
▁got	-7.78859
▁system	-7.78993
um	-7.79059
▁between	-7.79157
0	-7.79525
ke	-7.79753
▁Do	-7.80128
N	-7.80224
tic	-7.80231
▁well	-7.80463
▁Vietnam	-7.80485
▁number	-7.80606
▁W	-7.81532
mo	-7.81595
ated	-7.81905
ad	-7.82534
ful	-7.82612
▁water	-7.82655
ty	-7.82694
▁say	-7.83244
▁place	-7.83282
▁life	-7.83446
▁information	-7.83524
om	-7.83757
▁each	-7.85543
un	-7.85873
▁head	-7.86011
▁business	-7.86373
▁Clause	-7.86524
co	-7.86528
▁off	-7.86533
▁com	-7.86895
▁those	-7.88231
▁being	-7.88298
▁something	-7.89196
▁la	-7.89211
▁That	-7.89319
▁10	-7.89403
▁same	-7.90611
G	-7.91042
▁name	-7.91181
▁much	-7.91697
F	-7.91981
▁dis	-7.92721
ating	-7.92871
ha	-7.93102
▁agencies	-7.93612
▁investment	-7.93706
man	-7.93963
▁tax	-7.94062
ca	-7.94473
▁according	-7.94799
▁case	-7.94869
▁year	-7.95197
▁De	-7.95393
ho	-7.95691
▁look	-7.95775
▁world	-7.96299
▁many	-7.96579
▁L	-7.96742
▁end	-7.97366
▁H	-7.97637
▁pre	-7.97836
no	-7.97979
and	-7.98836
ness	-7.98949
V	-7.99039
▁around	-7.99306
ut	-7.99528
U	-7.99657
ow	-8.00312
ial	-8.00457
ie	-8.00604
▁find	-8.0093
▁tell	-8.01034
ling	-8.01293
▁regulations	-8.01355
).	-8.01581
▁There	-8.01779
▁still	-8.01802
▁foreign	-8.01892
▁long	-8.02069
▁v	-8.02092
▁show	-8.02205
▁ma	-8.02282
▁ex	-8.02612
▁own	-8.02723
▁m	-8.02765
ti	-8.02906
▁mo	-8.03108
▁organizations	-8.032
▁People	-8.03347
▁ra	-8.03538
▁When	-8.03761
▁found	-8.03871
▁really	-8.04002
R	-8.0409
▁order	-8.0425
ure	-8.04398
ted	-8.04741
ni	-8.05033
▁po	-8.05167
pa	-8.05447
▁prescribed	-8.05693
ous	-8.0579
▁following	-8.05912
▁public	-8.06169
▁too	-8.06217
▁never	-8.06515
▁capital	-8.06867
the	-8.07483
▁days	-8.07521
rs	-8.07565
▁little	-8.07596
▁La	-8.07993
▁Decree	-8.0905
▁person	-8.09699
one	-8.09946
▁three	-8.10302
ag	-8.10324
▁Ca	-8.10632
▁power	-8.10647
ical	-8.11101
op	-8.11449
▁high	-8.11841
▁An	-8.12212
go	-8.12329
▁mean	-8.14047
▁sp	-8.14124
▁every	-8.14138
▁development	-8.1415
--	-8.14797
▁things	-8.14856
▁within	-8.14941
▁As	-8.14942
▁6	-8.15421
▁t	-8.15788
▁construction	-8.15801
v	-8.15901
▁give	-8.15939
▁goods	-8.16107
va	-8.16111
▁thought	-8.16345
▁operation	-8.16372
▁ca	-8.16475
▁car	-8.1656
▁Be	-8.16566
ence	-8.16585
ton	-8.16624
per	-8.16746
▁let	-8.17328
▁great	-8.17433
cu	-8.17514
tion	-8.17542
▁Minister	-8.176
▁Mo	-8.17755
▁point	-8.18109
▁while	-8.18223
em	-8.18294
200	-8.18479
ally	-8.18509
▁change	-8.18644
ot	-8.18827
di	-8.19039
▁Law	-8.19086
▁R	-8.19263
lu	-8.19287
port	-8.19596
▁Circular	-8.19827
▁live	-8.19863
ish	-8.20438
▁),	-8.20778
▁Pa	-8.2085
▁Government	-8.20924
les	-8.21525
▁Ba	-8.21716
▁might	-8.21768
be	-8.21986
▁Ro	-8.22268
▁during	-8.22887
▁set	-8.22936
▁Ho	-8.23054
ring	-8.23055
▁against	-8.23109
▁Le	-8.23458
ver	-8.23594
he	-8.23637
▁activities	-8.23763
20	-8.23977
ard	-8.24122
ations	-8.24167
▁plan	-8.24232
▁another	-8.24243
▁home	-8.24567
▁8	-8.24898
▁control	-8.25148
▁thing	-8.25203
▁4.	-8.25209
ight	-8.25239
ward	-8.25398
▁different	-8.25706
▁per	-8.25726
up	-8.25777
▁hand	-8.26127
▁Con	-8.2618
▁keep	-8.26207
▁last	-8.26217
▁again	-8.26466
▁18	-8.26488
▁without	-8.26693
▁Me	-8.26848
▁both	-8.26854
ga	-8.26885
▁small	-8.27211
▁project	-8.27364
con	-8.27445
▁7	-8.27477
▁On	-8.27484
▁request	-8.27625
▁Pro	-8.27746
▁Al	-8.27947
son	-8.28037
▁love	-8.28417
▁feel	-8.28992
▁report	-8.29004
▁put	-8.29289
▁Ha	-8.29476
▁house	-8.29632
▁group	-8.2967
▁k	-8.29697
rr	-8.29758
nd	-8.30073
▁old	-8.30254
▁area	-8.30453
▁15	-8.30711
▁Sa	-8.30801
▁interest	-8.30838
▁20	-8.3094
▁away	-8.3119
▁second	-8.3119
▁does	-8.31241
▁period	-8.31319
▁price	-8.3145
sion	-8.31476
▁pay	-8.31557
min	-8.31655
▁value	-8.31759
ex	-8.31779
▁working	-8.32149
red	-8.32188
ak	-8.32418
way	-8.32501
if	-8.328
▁support	-8.32806
ig	-8.32817
▁Well	-8.3319
▁called	-8.33516
▁application	-8.34767
▁didn	-8.34813
mb	-8.34834
▁Bo	-8.34848
▁national	-8.34849
▁documents	-8.3521
▁human	-8.35315
ten	-8.35654
▁h	-8.36109
ect	-8.36112
▁Mar	-8.36258
ction	-8.36277
W	-8.3631
▁9	-8.36386
▁school	-8.36598
ang	-8.36684
ru	-8.37062
ber	-8.3714
sh	-8.37214
▁)	-8.37283
▁sh	-8.37301
▁service	-8.37351
▁call	-8.37435
▁th	-8.37532
▁provide	-8.37566
▁company	-8.37725
ap	-8.3811
▁market	-8.38497
▁including	-8.3898
po	-8.39085
▁open	-8.39115
▁few	-8.39247
▁start	-8.3932
▁office	-8.39477
land	-8.39516
▁organization	-8.39585
▁process	-8.39597
▁Li	-8.39875
▁r	-8.39922
ud	-8.40317
▁gra	-8.40325
▁close	-8.40401
▁di	-8.41299
▁until	-8.41358
oc	-8.41367
▁design	-8.41398
▁services	-8.41416
ite	-8.41547
▁am	-8.41842
bo	-8.4186
▁St	-8.41923
▁social	-8.42
ster	-8.42053
▁implementation	-8.42118
▁together	-8.422
▁list	-8.42535
▁include	-8.42597
▁kind	-8.42715
▁sure	-8.42728
▁bank	-8.42788
▁en	-8.42992
K	-8.43242
▁men	-8.43306
ki	-8.43559
▁ch	-8.43622
▁face	-8.43682
▁individuals	-8.43772
ator	-8.43806
00	-8.44012
▁ro	-8.44064
▁why	-8.4418
▁body	-8.44588
▁enterprises	-8.44635
tra	-8.44675
▁production	-8.44956
▁pa	-8.45056
ba	-8.45107
da	-8.45353
▁line	-8.4537
▁left	-8.45392
▁ti	-8.45429
▁mi	-8.45629
ab	-8.4599
▁came	-8.46083
▁At	-8.46282
▁less	-8.46305
led	-8.46339
▁government	-8.46424
▁li	-8.46429
▁12	-8.46442
king	-8.46589
▁Ar	-8.46616
▁training	-8.469
der	-8.46977
ice	-8.47005
ide	-8.47138
end	-8.47255
▁side	-8.47347
▁amount	-8.47465
▁local	-8.47489
▁fl	-8.4766
▁using	-8.4766
▁Department	-8.47676
▁Now	-8.47737
▁ba	-8.47905
▁lot	-8.48021
▁book	-8.48341
ron	-8.48343
▁rate	-8.48471
▁talk	-8.48544
▁specified	-8.48618
▁level	-8.48699
pi	-8.48736
000	-8.48839
▁issue	-8.48899
▁better	-8.48929
▁Co	-8.4937
▁means	-8.49391
▁All	-8.49538
our	-8.49596
▁contract	-8.4965
do	-8.4967
▁competent	-8.49805
ND	-8.49826
ff	-8.50516
▁gonna	-8.50636
▁money	-8.5069
▁later	-8.50752
▁decision	-8.5078
▁always	-8.5087
▁class	-8.50902
lin	-8.51031
ach	-8.51102
▁food	-8.51336
▁idea	-8.51382
we	-8.51461
▁sub	-8.51506
ong	-8.51675
ions	-8.51725
▁Da	-8.51726
▁30	-8.51728
ism	-8.51845
ip	-8.51961
tro	-8.51962
▁force	-8.52009
▁family	-8.52123
▁least	-8.52256
ized	-8.52329
less	-8.52519
▁Na	-8.52647
▁projects	-8.52736
wa	-8.52836
▁import	-8.5304
▁war	-8.53045
▁National	-8.53225
▁OF	-8.53298
▁products	-8.53299
act	-8.53329
CP	-8.53358
▁care	-8.53471
▁important	-8.53521
▁having	-8.53672
▁next	-8.5374
▁hi	-8.53747
▁ta	-8.53956
gen	-8.54246
▁Mi	-8.54315
▁provisions	-8.54467
▁ho	-8.54504
▁charge	-8.54699
▁My	-8.54722
▁account	-8.54828
▁conditions	-8.54833
▁registration	-8.55094
▁light	-8.55134
▁0	-8.5521
▁date	-8.55373
▁example	-8.5594
od	-8.55989
ious	-8.5603
▁night	-8.56128
ization	-8.56201
▁How	-8.56261
ture	-8.56265
▁hard	-8.56273
▁general	-8.56285
ka	-8.56633
dy	-8.5671
▁Ra	-8.5706
▁payment	-8.57082
▁country	-8.5715
ual	-8.57188
ize	-8.57242
fe	-8.57392
▁best	-8.57489
ac	-8.57517
▁Wa	-8.57587
▁inter	-8.5759
▁non	-8.576
▁million	-8.57627
▁vi	-8.58048
▁four	-8.58227
▁reason	-8.58352
▁since	-8.58445
▁areas	-8.58449
▁After	-8.58673
level	-8.58847
▁Lo	-8.58901
▁em	-8.58948
▁believe	-8.59174
hi	-8.59259
▁real	-8.59526
▁become	-8.59526
her	-8.5961
▁J	-8.59649
ship	-8.59673
▁known	-8.59826
ny	-8.59837
mon	-8.59976
▁credit	-8.60028
nt	-8.60134
▁week	-8.60174
▁course	-8.60278
▁l	-8.60287
lar	-8.60325
▁went	-8.60334
▁health	-8.60433
▁big	-8.60449
▁took	-8.60473
▁o	-8.60687
▁children	-8.60693
▁room	-8.60766
▁type	-8.60874
▁doing	-8.6092
▁making	-8.61009
▁inspection	-8.61221
▁w	-8.61236
ory	-8.61318
▁VND	-8.61441
▁bo	-8.61542
day	-8.61679
sa	-8.61847
▁told	-8.62208
▁Se	-8.62275
for	-8.62365
gu	-8.62649
▁yourself	-8.62973
▁term	-8.63073
io	-8.63155
▁pi	-8.63194
▁question	-8.63212
▁economic	-8.6325
Y	-8.63411
▁subject	-8.63552
▁ask	-8.63595
▁written	-8.63603
▁ever	-8.63643
▁record	-8.63781
▁sign	-8.63785
▁already	-8.63915
use	-8.64004
que	-8.64087
▁budget	-8.64094
▁enough	-8.6442
▁New	-8.64494
▁Z	-8.64668
tin	-8.64949
▁accordance	-8.64965
ger	-8.65227
▁turn	-8.65566
▁administrative	-8.65744
▁Te	-8.65748
▁city	-8.6578
▁send	-8.65869
▁actually	-8.66212
▁plant	-8.66379
ph	-8.66482
ise	-8.66552
▁cases	-8.66553
▁building	-8.66573
▁anything	-8.66689
qui	-8.66768
▁financial	-8.66979
ep	-8.66994
▁fine	-8.6711
▁works	-8.67387
gra	-8.67425
tter	-8.67444
▁father	-8.67452
▁Jo	-8.67617
▁5.	-8.68026
▁effect	-8.68167
ever	-8.68205
ible	-8.68325
▁Mr	-8.68365
pro	-8.68378
▁insurance	-8.68696
▁--	-8.68752
▁pain	-8.68883
▁Vi	-8.69092
bu	-8.69221
▁trade	-8.69495
▁whole	-8.69507
cing	-8.69627
▁export	-8.69795
▁game	-8.7028
ran	-8.70316
tain	-8.70402
qu	-8.70421
gg	-8.70568
line	-8.70622
ving	-8.70752
▁Ta	-8.70796
▁mind	-8.70815
fi	-8.70873
▁Or	-8.7108
▁guy	-8.71093
tal	-8.71107
▁job	-8.71345
ound	-8.7145
▁Committee	-8.71568
▁girl	-8.71672
▁11	-8.717
▁tr	-8.71871
▁safety	-8.71929
ick	-8.71973
▁legal	-8.72019
ric	-8.72154
▁leave	-8.7231
▁quality	-8.72339
tri	-8.72448
▁understand	-8.72534
▁Po	-8.72685
▁test	-8.72729
▁fund	-8.72839
▁va	-8.73222
▁international	-8.73403
old	-8.73448
▁procedures	-8.73472
▁read	-8.73812
▁le	-8.73861
ition	-8.73888
▁United	-8.73905
▁lo	-8.7408
lic	-8.74105
The	-8.74408
▁ha	-8.74515
▁post	-8.74544
▁air	-8.74668
▁friend	-8.74707
▁asked	-8.74728
av	-8.74771
ces	-8.74771
▁Point	-8.74818
vent	-8.74818
ative	-8.74881
che	-8.74901
os	-8.75139
▁team	-8.75263
▁Su	-8.75648
▁once	-8.7567
ea	-8.75922
▁special	-8.75967
▁pe	-8.76053
▁Ex	-8.76155
▁enterprise	-8.7621
out	-8.76335
▁remain	-8.76342
▁17	-8.7638
▁done	-8.76622
side	-8.76634
▁someone	-8.76634
▁Oh	-8.76654
par	-8.76811
▁total	-8.76812
▁units	-8.76847
▁ship	-8.76863
▁members	-8.77267
▁related	-8.77312
▁try	-8.77338
▁eyes	-8.77372
ev	-8.77391
▁cause	-8.77472
ake	-8.7759
▁often	-8.77661
val	-8.77666
ens	-8.77743
▁program	-8.77772
▁five	-8.78098
bi	-8.78098
ities	-8.78418
▁months	-8.7845
▁share	-8.78588
▁Th	-8.78694
▁large	-8.78816
▁Vietnamese	-8.78829
▁result	-8.78912
▁+	-8.78945
▁short	-8.78961
vo	-8.79059
▁run	-8.79184
▁security	-8.79305
▁act	-8.79342
cent	-8.79401
▁–	-8.79421
▁War	-8.79508
ner	-8.79677
▁dated	-8.79765
ze	-8.79934
bb	-8.8012
▁16	-8.80328
▁natural	-8.80616
19	-8.80621
▁study	-8.80658
▁Some	-8.80895
▁won	-8.80926
▁provincial	-8.81017
▁develop	-8.8109
▁Finance	-8.81262
▁present	-8.81405
▁nothing	-8.8143
▁able	-8.8145
▁matter	-8.8146
▁kill	-8.81496
▁14	-8.81597
▁happen	-8.81598
ee	-8.81617
▁transfer	-8.8162
br	-8.8175
▁data	-8.81813
▁relevant	-8.81815
ral	-8.81853
▁full	-8.81873
▁research	-8.81911
by	-8.81938
▁fire	-8.82061
iv	-8.82146
▁mother	-8.82223
▁walk	-8.82267
▁protection	-8.8229
▁became	-8.82479
▁star	-8.82485
▁authority	-8.82501
▁treatment	-8.82533
▁contain	-8.82568
ler	-8.827
row	-8.82875
ium	-8.82926
pp	-8.83027
▁based	-8.83081
▁agency	-8.83095
ai	-8.83149
ue	-8.832
ub	-8.83201
▁central	-8.83256
▁specific	-8.83256
ell	-8.8329
▁stop	-8.83398
▁equipment	-8.83494
▁Ch	-8.83575
▁13	-8.83743
mer	-8.83775
▁One	-8.83822
▁along	-8.83844
fa	-8.83982
▁fa	-8.84552
ult	-8.84759
▁free	-8.85177
▁fr	-8.85332
ning	-8.85372
▁Why	-8.85476
▁play	-8.85628
▁forest	-8.85674
▁wanted	-8.85743
▁bad	-8.85755
▁saw	-8.86147
▁fact	-8.86158
▁tra	-8.86173
▁far	-8.86248
mm	-8.86307
▁clear	-8.86314
▁risk	-8.86336
▁common	-8.86342
▁win	-8.86396
au	-8.86517
▁function	-8.86765
▁violations	-8.86861
000,000	-8.87239
com	-8.87279
gi	-8.87358
▁paper	-8.87449
é	-8.8756
▁sale	-8.87562
▁imp	-8.87633
▁stay	-8.8769
▁women	-8.87695
▁Gu	-8.87744
ES	-8.87796
▁planning	-8.87877
▁technology	-8.88048
▁upon	-8.88074
▁authorities	-8.88169
▁meet	-8.88277
▁technical	-8.88412
▁official	-8.88446
▁several	-8.88733
▁method	-8.88847
▁Let	-8.88915
▁blood	-8.89041
▁Go	-8.89125
▁ten	-8.8915
▁step	-8.89248
▁Car	-8.89264
▁arm	-8.89394
▁1,	-8.89417
▁Prime	-8.89421
▁license	-8.89444
▁looking	-8.8972
ify	-8.89769
▁Dr	-8.89876
▁yet	-8.89901
ew	-8.89984
▁American	-8.90014
▁labor	-8.90038
▁results	-8.9012
▁Don	-8.90209
▁se	-8.90253
▁experience	-8.90358
▁wi	-8.90409
lay	-8.90447
▁Ka	-8.90497
▁though	-8.90537
▁rest	-8.90609
stan	-8.9087
og	-8.90893
▁Bank	-8.90945
▁education	-8.9103
▁port	-8.91038
▁customs	-8.9117
▁pass	-8.9121
▁moment	-8.91353
▁cover	-8.91455
▁death	-8.9151
▁top	-8.91721
▁Di	-8.9182
▁everything	-8.91967
▁pu	-8.91974
▁certain	-8.9219
▁began	-8.92256
▁main	-8.92294
▁times	-8.92399
▁else	-8.92485
▁bar	-8.92663
ier	-8.92686
▁center	-8.92797
▁companies	-8.92986
▁sa	-8.93048
▁young	-8.93067
▁door	-8.93082
▁plans	-8.93105
▁effective	-8.93124
▁direct	-8.93172
▁provided	-8.93315
wi	-8.9339
▁seen	-8.93726
▁Ne	-8.93797
▁check	-8.93825
▁trying	-8.93831
rn	-8.9388
ments	-8.93914
▁Fi	-8.93937
▁General	-8.93993
▁district	-8.94271
▁Then	-8.94283
▁child	-8.94308
▁bit	-8.94319
▁May	-8.94338
▁major	-8.94344
▁deal	-8.94488
▁unit	-8.94528
▁South	-8.94579
▁dead	-8.94598
▁position	-8.94675
▁sea	-8.94902
▁Not	-8.94947
eg	-8.95017
▁tasks	-8.9505
▁Ja	-8.95128
▁medical	-8.95336
▁problem	-8.95625
▁bring	-8.9579
▁hold	-8.95874
▁Ph	-8.95905
ped	-8.95918
▁given	-8.95988
▁Your	-8.96103
▁getting	-8.96265
▁Je	-8.96517
▁toward	-8.96548
▁road	-8.96611
rac	-8.96671
▁rights	-8.96685
j	-8.96707
▁These	-8.9671
▁meeting	-8.96786
▁property	-8.969
han	-8.96964
▁hear	-8.97179
▁cost	-8.97219
▁app	-8.97432
▁offer	-8.9748
▁China	-8.97484
men	-8.97518
▁perform	-8.97544
▁conduct	-8.9756
▁kid	-8.97588
▁learn	-8.97591
▁minutes	-8.97769
▁late	-8.97892
fin	-8.97963
▁single	-8.98019
▁His	-8.98039
ov	-8.98187
▁hours	-8.98337
▁move	-8.98447
nh	-8.98452
ING	-8.9846
▁$	-8.98482
▁certificate	-8.98711
▁watch	-8.98812
▁knew	-8.98837
ile	-8.9885
▁limit	-8.98851
▁apply	-8.98965
▁heart	-8.99076
▁early	-8.99159
▁oil	-8.99197
▁field	-8.99487
ER	-8.99738
ug	-8.99844
▁Can	-8.99854
▁follows	-8.99866
▁son	-8.99938
cy	-9.00008
▁grow	-9.00062
▁AND	-9.00183
▁half	-9.00202
▁file	-9.00217
▁six	-9.00272
▁protect	-9.00275
rg	-9.0033
▁started	-9.00418
▁Decision	-9.00457
▁te	-9.00589
▁met	-9.00638
▁Man	-9.00718
▁film	-9.00819
▁countries	-9.00825
."	-9.00905
ble	-9.00999
▁sound	-9.01003
▁treat	-9.01062
▁fail	-9.01086
ification	-9.01093
AL	-9.01094
▁implement	-9.01236
▁fall	-9.01404
▁answer	-9.01483
▁near	-9.01621
▁buy	-9.01655
▁return	-9.0167
▁consider	-9.01676
▁THE	-9.01752
ified	-9.01841
rate	-9.02169
▁remember	-9.02182
▁Cha	-9.02205
▁representative	-9.02232
▁hair	-9.02349
▁due	-9.02461
▁exist	-9.02562
▁cell	-9.02634
▁product	-9.02637
▁looked	-9.02652
▁With	-9.02672
▁du	-9.02711
▁anti	-9.02812
▁December	-9.02878
▁Per	-9.03044
und	-9.03135
▁mar	-9.03164
▁ensure	-9.03198
▁professional	-9.03325
▁al	-9.03353
▁taking	-9.03376
▁Just	-9.03377
▁na	-9.03401
▁purpose	-9.0346
▁contents	-9.03462
▁appear	-9.03531
▁Un	-9.03688
▁bi	-9.03942
▁doctor	-9.03958
▁personal	-9.04281
▁cap	-9.04288
▁assets	-9.044
▁issued	-9.0445
▁requirements	-9.0455
▁past	-9.04648
▁boy	-9.04675
▁woman	-9.04678
▁mis	-9.04751
ase	-9.04838
▁speak	-9.04889
▁possible	-9.04956
ress	-9.05008
▁En	-9.0502
form	-9.05022
▁language	-9.05104
put	-9.0518
▁Director	-9.05298
▁seem	-9.05364
▁feeling	-9.05425
▁Her	-9.05467
▁self	-9.05511
AN	-9.05585
▁Committees	-9.05627
▁percent	-9.05829
▁key	-9.05972
▁rule	-9.06068
ries	-9.0611
▁month	-9.06175
▁God	-9.06242
▁measures	-9.06297
▁im	-9.06372
tle	-9.06491
▁today	-9.06671
▁civil	-9.06817
▁party	-9.06821
▁doesn	-9.06901
▁space	-9.07066
▁music	-9.07334
▁institutions	-9.07343
▁US	-9.07358
▁sent	-9.07433
▁cut	-9.07469
▁owner	-9.07527
▁/	-9.0753
▁y	-9.07534
▁age	-9.07641
▁difficult	-9.07642
lan	-9.07679
time	-9.07825
▁transport	-9.07892
▁Yeah	-9.07896
▁detail	-9.07905
▁strong	-9.07907
▁current	-9.08018
€	-9.0803
▁However	-9.08059
▁outside	-9.0829
▁6.	-9.08306
▁create	-9.08395
▁die	-9.08435
ney	-9.08547
▁region	-9.087
du	-9.08714
▁sha	-9.08792
▁Hu	-9.08803
▁50	-9.08913
duct	-9.08986
▁Qu	-9.09039
ox	-9.09158
▁el	-9.09159
▁fo	-9.09257
▁break	-9.0926
str	-9.09307
▁materials	-9.09324
▁situation	-9.09372
▁responsibility	-9.09442
ft	-9.09472
▁says	-9.09504
▁amend	-9.09533
▁among	-9.09662
▁allow	-9.09666
▁industrial	-9.09709
lf	-9.09859
1.	-9.10041
▁original	-9.10132
▁sold	-9.10157
▁card	-9.1016
dic	-9.10198
cle	-9.10208
▁25	-9.10209
ina	-9.10266
▁member	-9.10309
TT	-9.10378
▁June	-9.10756
▁Pre	-9.1079
▁submit	-9.10891
▁practice	-9.10902
tu	-9.11028
wn	-9.11089
▁establishment	-9.11156
late	-9.11198
ctor	-9.11201
▁enter	-9.11256
▁directly	-9.11274
▁low	-9.1129
▁purchase	-9.11403
▁disease	-9.11446
2.	-9.11688
▁environmental	-9.11803
▁approved	-9.11856
▁laws	-9.1195
X	-9.11986
▁notice	-9.1211
▁energy	-9.12311
▁voice	-9.12384
ah	-9.12528
uck	-9.12893
▁zone	-9.12937
▁town	-9.12948
▁Pe	-9.13155
▁art	-9.13302
▁above	-9.13319
▁comply	-9.13436
);	-9.13474
▁100	-9.13516
▁Bu	-9.13516
▁Ju	-9.13564
▁debt	-9.13575
▁agreement	-9.1373
▁eat	-9.13745
ability	-9.13795
▁â	-9.13854
▁fee	-9.13875
▁court	-9.139
▁almost	-9.13961
▁tri	-9.13982
▁coming	-9.14029
▁hands	-9.14059
▁damage	-9.1415
▁increase	-9.1415
▁Council	-9.14197
part	-9.14198
▁ground	-9.14212
▁story	-9.14236
▁X	-9.14381
rap	-9.14461
▁basis	-9.14472
▁Ga	-9.14502
▁ru	-9.14509
▁action	-9.14511
ping	-9.14716
▁trans	-9.14723
▁accept	-9.14732
pos	-9.1476
chi	-9.14803
▁clean	-9.14851
▁skin	-9.15121
á	-9.15146
▁collect	-9.15304
cr	-9.15336
▁population	-9.15403
▁border	-9.15505
▁States	-9.15595
▁friends	-9.15643
▁deep	-9.15722
▁January	-9.15819
▁heard	-9.15954
▁loan	-9.15975
ging	-9.16128
▁environment	-9.16409
▁da	-9.16462
of	-9.16548
▁write	-9.16586
▁taken	-9.16653
▁computer	-9.16708
▁July	-9.16763
▁mass	-9.17042
▁model	-9.17054
▁relationship	-9.17102
▁cat	-9.17282
▁behind	-9.17285
▁himself	-9.173
IN	-9.17334
▁resources	-9.1736
ya	-9.17445
▁word	-9.17582
▁lead	-9.17637
▁structure	-9.17712
ook	-9.17784
▁fi	-9.17834
▁lost	-9.17939
▁World	-9.17941
▁entire	-9.18249
ley	-9.18266
▁wrong	-9.18279
▁hope	-9.18282
▁drive	-9.18309
▁black	-9.18311
▁inside	-9.18606
▁others	-9.18615
▁supplement	-9.18633
hy	-9.18732
▁saying	-9.18735
uch	-9.18745
rk	-9.18864
▁El	-9.18945
▁fish	-9.19046
▁conf	-9.1908
\	-9.19084
▁equal	-9.19161
▁custom	-9.19228
▁levels	-9.19295
▁necessary	-9.1933
ju	-9.19451
▁March	-9.19472
za	-9.19526
▁policies	-9.19548
▁attack	-9.19597
▁ago	-9.19672
▁either	-9.19688
▁across	-9.19766
▁Where	-9.19799
▁individual	-9.19858
ó	-9.19922
▁Am	-9.20131
▁Mon	-9.20145
▁soon	-9.20148
▁cho	-9.20167
▁cur	-9.20235
▁By	-9.20235
▁decisions	-9.20353
▁political	-9.20408
▁regard	-9.20488
▁gave	-9.20568
▁draw	-9.20712
▁front	-9.20804
▁waste	-9.20805
▁August	-9.20849
▁vehicle	-9.2088
▁24	-9.20884
▁writing	-9.20991
▁Look	-9.20991
▁prevent	-9.2103
lor	-9.21062
▁estimate	-9.21212
▁organize	-9.2134
▁mon	-9.21558
▁responsible	-9.21625
▁wo	-9.21796
▁white	-9.21863
pir	-9.21889
tur	-9.21908
▁felt	-9.21948
▁held	-9.22004
▁thinking	-9.22013
izing	-9.22084
▁November	-9.22087
▁approval	-9.22135
▁phone	-9.22369
▁Because	-9.22503
ough	-9.22642
▁brother	-9.22663
ject	-9.22674
▁sense	-9.22682
but	-9.22891
▁Board	-9.22891
▁standards	-9.22953
▁annual	-9.22954
ung	-9.22976
▁safe	-9.23108
▁focus	-9.23229
▁improve	-9.2334
▁decide	-9.23373
▁persons	-9.23504
▁future	-9.23535
cal	-9.23563
▁Fa	-9.23629
OR	-9.23722
air	-9.23889
▁paid	-9.23902
▁machine	-9.23908
ban	-9.23963
▁audit	-9.24071
▁table	-9.24126
11	-9.24196
▁talking	-9.24209
▁build	-9.24252
ology	-9.24488
▁branches	-9.24573
ration	-9.24737
▁occur	-9.2476
▁whether	-9.24839
▁sleep	-9.24905
12	-9.24936
mber	-9.24977
▁video	-9.25008
▁April	-9.25038
▁Ni	-9.25105
▁partner	-9.25138
▁President	-9.2519
▁September	-9.25217
▁higher	-9.2522
▁assessment	-9.25255
▁director	-9.25273
▁turned	-9.25344
▁dossier	-9.25399
▁cities	-9.25401
istic	-9.25406
▁words	-9.25445
body	-9.25605
▁rather	-9.25719
▁longer	-9.25736
▁reach	-9.25788
▁especially	-9.25912
▁instead	-9.25929
▁similar	-9.26012
▁leg	-9.26051
▁inspect	-9.2608
▁store	-9.26097
IT	-9.26242
▁view	-9.26274
▁super	-9.26302
ign	-9.26384
▁Du	-9.26425
IC	-9.26443
▁true	-9.26511
▁figure	-9.26562
▁probably	-9.26745
▁document	-9.26774
▁receive	-9.26786
▁Si	-9.26874
▁myself	-9.26896
▁ja	-9.26926
▁October	-9.26946
▁except	-9.26978
ko	-9.27006
▁programs	-9.27037
pri	-9.27149
▁Pursuan	-9.27248
▁brain	-9.2733
▁required	-9.27376
▁happened	-9.27405
pl	-9.27529
à	-9.27619
ef	-9.27656
▁produce	-9.27737
10	-9.27756
▁cor	-9.2776
▁military	-9.27923
light	-9.27944
▁join	-9.2801
▁history	-9.28011
▁network	-9.28093
nder	-9.28178
▁object	-9.28244
▁Tu	-9.28294
▁depend	-9.28387
sign	-9.28535
▁dark	-9.28549
rch	-9.28598
▁received	-9.28648
To	-9.28742
▁north	-9.28813
ular	-9.28865
▁living	-9.29
▁provinces	-9.29022
▁supply	-9.29201
▁serious	-9.2922
▁income	-9.29239
▁Yes	-9.29418
▁col	-9.2973
▁disc	-9.29778
ey	-9.29782
pt	-9.29817
sis	-9.29855
▁lu	-9.29912
AR	-9.29927
▁visit	-9.29934
den	-9.30034
▁fun	-9.30091
dom	-9.30126
▁Hi	-9.30158
▁pen	-9.30214
▁sector	-9.30324
▁reports	-9.30491
▁II	-9.30503
▁North	-9.3053
ple	-9.30616
▁Sp	-9.30629
▁board	-9.30908
▁University	-9.31106
▁station	-9.31224
▁third	-9.31387
ches	-9.3144
▁Bi	-9.31563
▁receiving	-9.31631
▁secret	-9.31772
▁president	-9.31831
▁song	-9.32025
▁gas	-9.32028
AT	-9.32042
▁performance	-9.32045
▁mu	-9.32102
................	-9.32168
▁themselves	-9.32195
▁train	-9.32238
over	-9.32321
cept	-9.32331
▁role	-9.32486
▁address	-9.32542
ib	-9.32755
▁Col	-9.32847
50	-9.32888
▁Ki	-9.32973
▁access	-9.32994
ON	-9.33134
▁pla	-9.33231
▁Are	-9.33249
▁affect	-9.3328
▁wait	-9.33407
▁final	-9.33427
▁ob	-9.33452
▁loss	-9.33542
▁hot	-9.33544
▁province	-9.33573
ged	-9.33576
▁demand	-9.33606
▁referred	-9.3364
▁police	-9.33763
▁declaration	-9.3378
▁Comm	-9.33795
▁century	-9.33852
▁21	-9.33942
▁drug	-9.33951
bit	-9.33976
▁material	-9.34002
▁domestic	-9.3405
▁complete	-9.34057
▁raise	-9.34062
hu	-9.34175
▁considered	-9.34236
▁physical	-9.34284
▁wife	-9.34385
ath	-9.34749
▁morning	-9.34827
▁listen	-9.34903
▁employees	-9.34923
▁wall	-9.35003
▁suggest	-9.35008
▁print	-9.35085
▁...	-9.35136
▁examination	-9.35154
tric	-9.3522
▁commercial	-9.35227
ugh	-9.35434
▁para	-9.35488
zz	-9.35688
▁red	-9.35877
▁copy	-9.35907
az	-9.35908
cul	-9.35916
▁tree	-9.35932
Laughter	-9.35959
▁reduce	-9.36102
▁further	-9.3616
▁Pri	-9.36212
▁Other	-9.36294
matic	-9.36409
▁tu	-9.36422
▁released	-9.36546
▁fe	-9.36551
▁wonder	-9.36676
head	-9.36704
▁lower	-9.36749
▁decided	-9.36751
▁qua	-9.36779
ink	-9.3687
▁pull	-9.36945
▁parties	-9.36969
▁science	-9.37102
▁village	-9.37158
▁pick	-9.37164
▁species	-9.37223
▁%	-9.37239
▁infrastructure	-9.37269
ATION	-9.3748
▁title	-9.3756
▁article	-9.37586
▁settlement	-9.37669
rup	-9.37687
▁explain	-9.37884
▁serve	-9.38043
▁7.	-9.38076
▁Comp	-9.38093
▁select	-9.38147
tern	-9.38188
▁maybe	-9.38222
▁John	-9.38279
qua	-9.38332
▁urban	-9.38335
▁carry	-9.38419
▁ju	-9.38444
▁Sha	-9.38482
IS	-9.38485
press	-9.38488
▁officer	-9.38497
▁color	-9.38516
▁base	-9.3853
▁problems	-9.38585
▁capacity	-9.38654
▁size	-9.3868
▁fast	-9.38735
▁factor	-9.38753
▁usually	-9.38825
▁dog	-9.38897
shi	-9.38945
ency	-9.3898
▁Social	-9.39033
▁transaction	-9.39127
▁replace	-9.39142
gan	-9.39182
EN	-9.3927
▁spend	-9.39277
▁eye	-9.39291
▁character	-9.39354
▁Health	-9.39396
▁solution	-9.39411
▁flow	-9.3946
▁Ri	-9.39545
▁fight	-9.39649
▁grant	-9.39839
▁park	-9.40063
▁broke	-9.4028
▁Trade	-9.40364
▁site	-9.40465
▁sun	-9.40521
▁trading	-9.40549
Q	-9.4062
▁alone	-9.4064
▁ver	-9.40751
▁claim	-9.40801
▁facilities	-9.40807
▁Mu	-9.40832
▁available	-9.40846
ient	-9.41038
▁command	-9.41045
▁su	-9.41056
ica	-9.4107
▁wish	-9.41077
▁contracts	-9.41109
▁hit	-9.41222
ham	-9.41265
▁continue	-9.41329
▁bond	-9.41385
▁drink	-9.41465
▁22	-9.41692
dent	-9.41745
▁everyone	-9.41746
▁built	-9.41794
fer	-9.41863
ather	-9.41895
▁involved	-9.42015
▁collection	-9.42151
▁San	-9.42175
▁born	-9.42354
ED	-9.42385
▁u	-9.42636
▁hundred	-9.42712
ja	-9.42717
▁travel	-9.4273
▁processing	-9.42739
▁App	-9.42785
▁breath	-9.42793
▁killed	-9.42818
gue	-9.42943
▁assigned	-9.4307
▁benefit	-9.43244
uc	-9.43276
▁add	-9.43394
▁invest	-9.43408
▁piece	-9.43443
▁cannot	-9.4345
▁gu	-9.43485
low	-9.43499
▁save	-9.43637
▁coordinate	-9.43639
▁electricity	-9.43658
▁chemical	-9.43699
▁window	-9.43741
▁normal	-9.43778
▁leader	-9.43891
▁Wi	-9.43895
▁image	-9.43973
ically	-9.44007
▁goal	-9.4406
▁Who	-9.4406
▁represent	-9.4412
▁evidence	-9.44196
▁Dur	-9.44249
▁exchange	-9.44275
▁stand	-9.44294
▁consist	-9.44413
▁hospital	-9.44595
▁letter	-9.44776
▁series	-9.44781
▁master	-9.44783
▁regular	-9.44876
▁enjoy	-9.44915
▁previous	-9.44936
tan	-9.44996
▁sources	-9.45021
rin	-9.45134
▁chance	-9.45158
▁Bar	-9.4517
▁likely	-9.45283
▁count	-9.45363
▁establishments	-9.45543
▁itself	-9.45561
▁wide	-9.45586
▁advance	-9.4562
▁however	-9.45655
▁device	-9.45703
art	-9.45725
▁complain	-9.45782
▁respect	-9.45864
▁separate	-9.45884
▁fear	-9.45943
▁brought	-9.46086
▁=	-9.46121
▁feature	-9.46249
▁avoid	-9.46271
18	-9.46309
▁ph	-9.46361
▁basic	-9.46368
work	-9.46382
▁providing	-9.46453
▁institution	-9.46493
▁anyone	-9.46628
▁provision	-9.46847
▁option	-9.46943
▁location	-9.46985
▁đ	-9.47032
where	-9.47063
▁hu	-9.47081
▁Regulation	-9.47147
▁scientific	-9.47168
▁Harry	-9.47304
▁ne	-9.47307
ulate	-9.474
atory	-9.47614
▁quite	-9.47869
▁students	-9.47895
▁cha	-9.47989
▁follow	-9.4805
▁text	-9.48065
▁01	-9.48106
▁German	-9.48107
▁certificates	-9.48114
▁sort	-9.48246
▁require	-9.48276
▁wasn	-9.48314
▁press	-9.48387
▁organ	-9.485
▁Y	-9.48514
▁drugs	-9.48522
▁seven	-9.48546
▁okay	-9.48553
▁difference	-9.48615
▁acts	-9.48685
▁attention	-9.48699
▁gone	-9.4871
ute	-9.48731
▁accounting	-9.48755
▁stock	-9.48906
▁India	-9.48985
▁40	-9.49029
▁patients	-9.49111
▁rep	-9.49117
▁monitor	-9.49137
▁mark	-9.4922
▁established	-9.49351
▁guide	-9.49401
▁located	-9.49431
▁tried	-9.49461
▁please	-9.49515
▁ministries	-9.49535
mun	-9.49573
▁billion	-9.49601
ulation	-9.49615
▁code	-9.49644
▁2010	-9.49667
▁handling	-9.49677
ological	-9.49683
▁Cu	-9.49775
▁violation	-9.49788
▁February	-9.49851
cor	-9.49921
ix	-9.49928
▁statement	-9.50036
wer	-9.50083
▁Investment	-9.50126
▁culture	-9.50126
▁Even	-9.50208
▁burn	-9.50211
▁Did	-9.50231
▁Fe	-9.50337
▁deliver	-9.50338
▁daughter	-9.50358
▁died	-9.50418
▁je	-9.50436
▁concerned	-9.50454
▁lie	-9.50474
▁sometimes	-9.50511
▁remove	-9.50625
▁king	-9.50637
▁permit	-9.50724
ack	-9.5073
ear	-9.50795
▁various	-9.50826
▁cross	-9.50829
▁nature	-9.50835
▁search	-9.51003
▁23	-9.51286
30	-9.51315
▁Hey	-9.51381
▁modern	-9.51393
▁simple	-9.51724
▁Chinese	-9.51788
60	-9.51927
▁Within	-9.5199
▁handle	-9.52007
▁degree	-9.52068
▁sorry	-9.52096
▁Lu	-9.52122
▁quickly	-9.52146
▁trust	-9.52265
▁begin	-9.52281
ably	-9.52307
▁version	-9.5243
▁sum	-9.5244
app	-9.52504
▁thousand	-9.52782
cur	-9.52811
ending	-9.52859
▁named	-9.52902
▁island	-9.53109
▁&	-9.53129
mination	-9.53168
mar	-9.53178
▁From	-9.53199
▁localities	-9.53349
▁destroy	-9.53392
▁Chi	-9.53435
▁Ti	-9.53452
▁Gra	-9.53591
▁receipt	-9.5361
▁City	-9.5364
▁Sta	-9.53714
▁response	-9.53785
▁Make	-9.53809
▁funds	-9.53905
▁French	-9.53939
▁prepare	-9.53961
▁season	-9.54127
▁2011	-9.54302
▁pan	-9.54375
▁Any	-9.54417
▁Every	-9.54446
mark	-9.54458
J	-9.5451
▁Assembly	-9.54512
▁exercise	-9.54622
▁couldn	-9.54712
▁allowed	-9.54713
▁picture	-9.54755
tru	-9.54763
▁costs	-9.54849
▁Star	-9.54943
▁south	-9.55048
▁Central	-9.55066
▁bodies	-9.55067
▁sell	-9.55107
▁Use	-9.55156
▁IN	-9.55174
▁commune	-9.55177
▁gold	-9.55217
▁stage	-9.55235
▁whose	-9.55307
▁worked	-9.55309
like	-9.55358
▁media	-9.55435
▁Pu	-9.55472
▁standard	-9.55474
▁box	-9.55594
iff	-9.55604
▁Che	-9.55659
zo	-9.5568
▁opinion	-9.55711
▁Of	-9.55745
▁section	-9.55872
▁page	-9.5592
▁fell	-9.55934
▁expenses	-9.55951
▁Har	-9.55962
▁securities	-9.5598
▁surface	-9.5598
▁pretty	-9.56005
▁fully	-9.56098
AS	-9.56182
▁parents	-9.56245
gate	-9.56283
▁club	-9.56297
▁east	-9.56347
▁jo	-9.56348
▁target	-9.56429
ana	-9.56444
itch	-9.56664
▁river	-9.5668
▁manage	-9.56713
▁determined	-9.56758
▁tend	-9.56775
▁poor	-9.56892
▁led	-9.569
▁contact	-9.56927
▁Ru	-9.57024
▁Ste	-9.57072
▁moved	-9.5712
▁defined	-9.5712
▁Take	-9.57139
▁York	-9.57158
▁private	-9.57243
▁connect	-9.57261
▁auto	-9.57296
▁average	-9.57701
▁running	-9.57738
▁included	-9.57924
▁List	-9.57937
▁chair	-9.58042
mate	-9.58056
▁reserve	-9.58156
ole	-9.58245
▁x	-9.58463
▁27	-9.5851
▁success	-9.58529
▁Section	-9.58541
▁propose	-9.58564
▁dossiers	-9.58569
▁maintain	-9.58578
▁content	-9.58664
▁2015	-9.58698
▁ran	-9.58961
uff	-9.58997
▁realize	-9.59126
▁revenue	-9.59168
▁Dis	-9.5918
▁particular	-9.59226
▁achieve	-9.59284
▁fill	-9.59299
gar	-9.59317
▁industry	-9.5933
▁seemed	-9.59361
▁approach	-9.594
ker	-9.59482
▁eight	-9.59494
▁animals	-9.59499
▁adopt	-9.59522
bra	-9.59563
▁America	-9.59763
ash	-9.5982
▁bus	-9.59845
▁Get	-9.59879
▁feet	-9.59932
vel	-9.60033
80	-9.60072
▁animal	-9.60142
▁operating	-9.60192
▁gun	-9.6022
vid	-9.60266
▁signed	-9.60267
▁household	-9.60402
▁deposit	-9.60405
▁joint	-9.60412
▁community	-9.60426
xi	-9.6051
tail	-9.60614
van	-9.60647
▁28	-9.60699
▁principle	-9.60778
▁entitled	-9.60896
▁multi	-9.6093
▁citizen	-9.60966
ku	-9.60973
▁exc	-9.6103
▁Min	-9.61099
▁investors	-9.61121
lock	-9.61263
right	-9.6127
▁perfect	-9.61275
▁applied	-9.61298
▁Maybe	-9.61337
▁While	-9.61368
point	-9.614
▁dd	-9.61455
▁screen	-9.61463
▁weight	-9.61478
▁immediately	-9.61486
▁street	-9.61488
▁gene	-9.61528
▁floor	-9.6153
▁recover	-9.61581
▁knowledge	-9.61604
▁skill	-9.61629
▁potential	-9.61723
▁policy	-9.61795
▁created	-9.61845
▁cold	-9.6186
hen	-9.6187
▁recent	-9.61899
▁valid	-9.62011
▁discuss	-9.62045
▁addition	-9.62107
▁ready	-9.62128
▁positive	-9.62224
▁carried	-9.6225
cip	-9.62418
▁source	-9.62457
▁touch	-9.62462
term	-9.62493
▁socio	-9.6261
▁Development	-9.62669
pose	-9.62681
▁Miss	-9.62764
14	-9.62824
gro	-9.62852
▁Tra	-9.62855
▁developed	-9.62872
▁additional	-9.62957
▁needed	-9.62967
▁recognize	-9.62989
▁sit	-9.63006
▁release	-9.63014
▁(19	-9.63041
▁Okay	-9.63062
▁birth	-9.63208
▁kept	-9.63279
▁obligations	-9.63343
▁couple	-9.63351
▁happy	-9.63423
▁assume	-9.6348
▁agent	-9.63545
▁manufacture	-9.63713
▁author	-9.6375
LE	-9.63769
▁prior	-9.63812
▁Pol	-9.63818
▁proposal	-9.63834
▁detect	-9.6385
ek	-9.63878
▁electronic	-9.63885
ino	-9.63896
▁refer	-9.63907
▁imported	-9.63916
▁easy	-9.63958
▁announced	-9.6398
▁Earth	-9.63981
▁popular	-9.6401
▁char	-9.64108
▁Air	-9.64193
▁31	-9.64283
í	-9.64345
▁behavior	-9.64442
▁wh	-9.64483
▁growth	-9.6452
▁host	-9.64562
▁26	-9.64646
▁Republic	-9.64777
▁Good	-9.64829
▁investor	-9.6484
▁former	-9.64892
▁completely	-9.64905
▁threat	-9.65156
▁Japan	-9.65177
▁Office	-9.65177
▁suffer	-9.65178
q	-9.65204
▁critic	-9.65253
lam	-9.65274
▁Come	-9.65301
year	-9.65343
▁Organization	-9.65349
▁Korea	-9.65493
▁Ko	-9.65653
▁regime	-9.65763
97	-9.65816
▁confirm	-9.65843
pen	-9.65892
▁Pi	-9.65911
ok	-9.65933
▁specialized	-9.65991
▁exceed	-9.66045
read	-9.66114
▁exactly	-9.6614
▁scr	-9.66155
▁English	-9.66239
▁reported	-9.66288
▁condition	-9.66316
▁granted	-9.66335
▁origin	-9.66344
▁2012	-9.66426
▁added	-9.66426
▁effort	-9.66438
▁imposed	-9.66438
▁hour	-9.6645
zi	-9.66548
▁block	-9.66615
▁Bro	-9.66629
car	-9.66655
▁smile	-9.66663
▁mouth	-9.66663
▁truth	-9.66813
▁administration	-9.66937
▁clause	-9.67112
▁manager	-9.67118
har	-9.67126
▁published	-9.67186
▁match	-9.67211
▁direction	-9.67319
▁track	-9.67443
▁Service	-9.67463
▁accident	-9.67488
wo	-9.67552
▁laugh	-9.67565
▁sanction	-9.6764
▁choice	-9.67649
▁FOR	-9.67661
▁workers	-9.67861
▁Management	-9.67993
▁hurt	-9.68102
â	-9.68127
CE	-9.68212
▁expert	-9.68222
▁significant	-9.68373
▁finger	-9.68582
▁message	-9.68604
▁nice	-9.6861
▁medicine	-9.68627
pha	-9.68666
bin	-9.68796
ference	-9.68799
▁album	-9.68882
cho	-9.68922
hold	-9.69135
▁expect	-9.69144
▁drop	-9.69151
▁traffic	-9.69162
▁simply	-9.69341
pping	-9.69342
▁settle	-9.69346
CT	-9.69352
▁Japanese	-9.69496
▁caused	-9.69552
▁goes	-9.69559
meter	-9.69634
▁giving	-9.69677
▁review	-9.69855
▁scale	-9.69871
▁sister	-9.69923
▁changed	-9.69995
top	-9.70003
▁scar	-9.70028
▁issuance	-9.70087
vol	-9.70105
▁dream	-9.70115
room	-9.70146
▁successful	-9.7039
kin	-9.70427
▁movement	-9.70439
▁Affairs	-9.70501
▁Court	-9.70586
▁strength	-9.7063
▁prevention	-9.7076
▁install	-9.70789
▁teacher	-9.70852
▁According	-9.70916
▁baby	-9.70944
▁clearly	-9.71075
▁mentioned	-9.71126
▁shot	-9.71216
▁lease	-9.71225
acy	-9.71232
▁forward	-9.71232
▁negative	-9.71255
▁husband	-9.71386
hood	-9.71413
▁International	-9.7149
ense	-9.71506
▁pressure	-9.71642
▁mix	-9.71685
▁flu	-9.71748
▁bear	-9.71753
▁farm	-9.7178
▁thank	-9.71909
▁impact	-9.72008
▁syn	-9.72036
▁teach	-9.72057
▁feed	-9.72207
▁mode	-9.72312
▁2014	-9.72333
graph	-9.7243
▁dry	-9.72493
▁prison	-9.72517
ane	-9.72656
▁2016	-9.7269
▁Ben	-9.72739
▁Public	-9.72781
}	-9.72887
▁60	-9.73022
▁extra	-9.73041
▁attempt	-9.73102
▁agreed	-9.73137
▁wa	-9.73225
▁Industry	-9.73233
▁2009	-9.73288
▁engage	-9.73314
▁managing	-9.73315
▁finally	-9.7337
▁bio	-9.73374
▁supervision	-9.73401
▁activity	-9.73435
▁Ke	-9.73468
▁29	-9.73567
RE	-9.73589
▁beginning	-9.73602
▁attend	-9.73627
▁wouldn	-9.73725
▁rock	-9.73727
▁rid	-9.73751
phe	-9.73764
▁employ	-9.73786
▁West	-9.73861
▁firm	-9.73878
▁mine	-9.73915
▁promulgate	-9.73928
well	-9.7396
▁km	-9.73997
▁element	-9.74106
▁department	-9.7417
▁produced	-9.74171
▁obtain	-9.74195
▁Right	-9.74212
col	-9.74237
▁moving	-9.7429
▁establish	-9.74354
▁status	-9.74359
ivity	-9.74413
▁below	-9.7442
▁middle	-9.74602
bel	-9.74613
▁Party	-9.74625
▁worth	-9.74683
▁lose	-9.74724
ius	-9.74737
igh	-9.74794
▁spoke	-9.74822
board	-9.74849
▁ear	-9.74856
▁ON	-9.74916
▁green	-9.75094
▁Most	-9.75097
▁player	-9.75101
load	-9.75113
▁website	-9.75142
▁stuff	-9.75319
▁ball	-9.7536
▁balance	-9.7539
comp	-9.75496
▁guarantee	-9.7555
▁determine	-9.75562
▁Sub	-9.75812
▁declare	-9.75933
▁branch	-9.75968
▁guess	-9.76026
▁internal	-9.76144
ji	-9.76157
▁Have	-9.76245
▁radio	-9.76321
▁played	-9.76332
▁planet	-9.76347
▁returned	-9.76517
▁Cor	-9.76565
▁fat	-9.76684
dding	-9.76693
▁Gi	-9.76757
▁trouble	-9.76785
▁wrote	-9.76785
▁micro	-9.76819
▁Val	-9.76821
▁concern	-9.76937
▁profit	-9.76981
▁Part	-9.77215
▁Thank	-9.77311
bor	-9.77672
▁online	-9.77687
▁range	-9.77718
position	-9.77858
▁volume	-9.78118
stitution	-9.78137
▁active	-9.78161
▁applicable	-9.78174
▁peace	-9.78175
▁photo	-9.78203
▁initial	-9.78491
▁beautiful	-9.78539
▁mission	-9.78563
RA	-9.78668
▁proper	-9.78705
▁Appendix	-9.7882
▁gain	-9.78858
▁participate	-9.78989
tech	-9.79091
▁aircraft	-9.79114
▁battle	-9.79131
▁2008	-9.79131
▁foot	-9.7916
▁Form	-9.79164
▁cultural	-9.79225
▁push	-9.7924
ement	-9.79357
▁relative	-9.79442
QD	-9.79514
▁mid	-9.79543
▁assist	-9.79613
oph	-9.79832
▁2013	-9.79839
▁appropriate	-9.79839
▁complex	-9.79839
▁round	-9.79863
▁opened	-9.79869
▁spread	-9.80215
▁sex	-9.80317
▁Try	-9.80352
▁path	-9.8046
▁vote	-9.80522
▁sir	-9.80606
▁prime	-9.80615
▁operate	-9.80669
▁compensation	-9.80696
▁mechanism	-9.80725
▁stra	-9.80734
▁recommend	-9.80754
even	-9.80762
▁fixed	-9.80794
verse	-9.80798
▁warm	-9.808
00,000	-9.80814
▁sat	-9.80879
▁duty	-9.80881
▁measure	-9.80898
▁Like	-9.80903
▁guidance	-9.80926
pper	-9.81025
▁society	-9.81099
ax	-9.81139
▁glass	-9.81158
▁harm	-9.81259
▁expenditure	-9.81301
teen	-9.81314
▁influence	-9.81358
▁Information	-9.81359
▁continued	-9.81387
▁blue	-9.81394
scription	-9.81559
▁hydro	-9.81661
▁actual	-9.81751
▁examine	-9.81756
▁British	-9.81793
clu	-9.81925
▁correct	-9.81964
▁link	-9.82073
▁First	-9.82114
born	-9.82147
▁spent	-9.82186
▁bra	-9.8226
▁survey	-9.82375
▁horse	-9.82555
▁consult	-9.82611
oid	-9.82666
▁divide	-9.82691
ush	-9.82836
▁married	-9.82874
▁attract	-9.82889
▁Europe	-9.82944
▁chi	-9.82983
▁staff	-9.8299
aries	-9.83063
▁encourage	-9.83078
▁recorded	-9.83079
▁division	-9.83215
▁Africa	-9.83282
▁experiment	-9.83284
▁imagine	-9.83431
▁Planning	-9.83445
▁Shi	-9.83465
▁television	-9.8349
ctive	-9.83556
▁bill	-9.83699
▁schedule	-9.83726
▁Tax	-9.83799
▁mountain	-9.83845
▁progress	-9.83845
▁connection	-9.83854
▁conversation	-9.84171
▁Sea	-9.84206
▁judgment	-9.8423
▁throughout	-9.84354
▁Once	-9.84413
▁defense	-9.84469
▁band	-9.84521
2013	-9.84541
▁2007	-9.84589
run	-9.84698
▁cool	-9.84823
arian	-9.84897
economic	-9.85029
▁traditional	-9.85092
▁flight	-9.85106
▁guard	-9.85109
pho	-9.85155
▁although	-9.85276
▁launch	-9.85307
▁trial	-9.85331
win	-9.85362
▁reached	-9.85428
▁rent	-9.85523
▁spot	-9.85535
▁weapon	-9.85639
east	-9.8564
▁Science	-9.85728
▁holding	-9.85787
▁testing	-9.8597
▁earn	-9.86127
▁whatever	-9.86145
▁registered	-9.86242
▁fair	-9.86434
▁objective	-9.86565
▁independent	-9.86577
▁beyond	-9.86699
▁software	-9.8676
▁Han	-9.86775
▁wood	-9.86814
▁communication	-9.86821
▁infection	-9.87035
▁pack	-9.87043
▁ability	-9.87062
1999	-9.87112
▁bag	-9.873
▁shape	-9.87542
▁promise	-9.87563
▁Time	-9.87659
▁items	-9.87716
▁prove	-9.87728
▁seat	-9.87761
œ	-9.87802
▁particularly	-9.87818
▁followed	-9.87818
▁strange	-9.8786
▁via	-9.87902
UR	-9.87904
▁career	-9.87983
▁Tru	-9.88055
▁Customs	-9.88203
▁cast	-9.8823
scribe	-9.88241
▁distance	-9.88268
▁shop	-9.88356
▁army	-9.8846
▁Park	-9.8862
▁typical	-9.88637
▁stipulated	-9.88658
▁etc	-9.8869
▁competence	-9.8873
▁straight	-9.8876
▁express	-9.88784
▁speed	-9.88817
▁Since	-9.88828
▁wind	-9.88885
▁2006	-9.88912
▁extend	-9.88988
▁Sam	-9.89071
▁introduce	-9.89229
▁Fund	-9.89273
▁playing	-9.89365
▁chief	-9.89366
▁Ber	-9.89445
elect	-9.89507
▁label	-9.89558
▁supposed	-9.89592
▁satisfy	-9.89636
▁quarter	-9.89637
TION	-9.89792
▁cancer	-9.89865
▁High	-9.90011
▁discovered	-9.90015
▁European	-9.90031
▁tea	-9.90096
▁fit	-9.90202
▁Poland	-9.90258
▁har	-9.90281
▁regional	-9.90335
▁2020	-9.90397
war	-9.90404
▁Foreign	-9.90424
▁waiting	-9.90435
▁register	-9.90551
▁surprise	-9.90582
▁choose	-9.90583
▁Ver	-9.90758
▁duration	-9.90801
▁economy	-9.90868
▁setting	-9.90903
▁dollar	-9.90906
▁RE	-9.91005
▁passed	-9.91008
▁France	-9.9106
▁respective	-9.91091
▁acid	-9.91135
▁Construction	-9.91218
▁afraid	-9.9125
▁log	-9.91317
▁arrange	-9.91348
▁female	-9.91378
▁healthy	-9.9139
▁Head	-9.91552
▁Labor	-9.9164
▁dress	-9.91773
off	-9.91813
▁calculate	-9.9189
▁East	-9.91928
▁murder	-9.92083
▁contractor	-9.92212
▁sample	-9.92212
{	-9.92243
▁daily	-9.92246
▁served	-9.9225
▁Asia	-9.92298
▁bid	-9.9233
40	-9.92396
▁belong	-9.92476
▁leaving	-9.92599
▁route	-9.92761
▁described	-9.92779
▁extreme	-9.92825
▁serving	-9.93054
▁rank	-9.93096
▁temperature	-9.93117
▁Many	-9.93121
▁Security	-9.93182
▁Environment	-9.93214
▁weak	-9.93309
▁task	-9.93356
▁wave	-9.93374
▁associated	-9.93401
▁perhaps	-9.93475
▁reflect	-9.93475
▁limited	-9.93571
▁Nor	-9.93588
▁crime	-9.93706
▁draft	-9.93834
▁criminal	-9.939
▁expected	-9.93956
▁artist	-9.93979
▁leading	-9.94043
▁minute	-9.94057
▁seal	-9.94116
▁entities	-9.94196
▁suit	-9.94225
▁mineral	-9.94296
RI	-9.94327
▁stress	-9.94341
▁breed	-9.94406
▁counter	-9.94416
93	-9.94445
▁certification	-9.94524
▁cook	-9.94552
▁lack	-9.94564
▁coast	-9.94679
5%	-9.94696
▁global	-9.94755
▁dangerous	-9.94809
▁aware	-9.94845
▁assess	-9.95008
▁maintenance	-9.95019
▁Q	-9.95047
▁learning	-9.95053
itive	-9.95117
▁guiding	-9.9512
▁charter	-9.95273
▁temporary	-9.95285
▁See	-9.95297
arch	-9.95328
▁bidding	-9.95339
▁Inspect	-9.9551
▁yes	-9.95599
▁worry	-9.95618
▁promote	-9.95628
▁ice	-9.95661
▁contribute	-9.95717
▁asset	-9.9574
▁challenge	-9.95784
▁contribution	-9.95784
▁evaluation	-9.95784
▁Union	-9.95798
▁cooperation	-9.95817
▁engineer	-9.9589
▁attached	-9.95923
▁standing	-9.96171
▁lock	-9.96174
▁dam	-9.96259
▁liquid	-9.96287
▁duties	-9.96288
▁repair	-9.96336
vision	-9.96377
15	-9.96417
▁2017	-9.96474
▁shoot	-9.96589
▁enclosed	-9.96723
▁marriage	-9.96723
▁Sun	-9.96869
▁map	-9.96879
▁slow	-9.96888
rum	-9.9706
2010	-9.97191
▁passenger	-9.97263
▁respond	-9.97467
▁rural	-9.97471
▁ministerial	-9.97526
▁mistake	-9.97535
▁movie	-9.97643
▁Two	-9.97818
▁largest	-9.97863
▁Although	-9.97909
\\	-9.97946
name	-9.98008
▁formula	-9.98072
▁Christ	-9.981
▁completed	-9.98102
▁dig	-9.98109
▁fighting	-9.982
▁bomb	-9.98201
▁finance	-9.98286
▁Tri	-9.98347
▁patient	-9.98397
▁package	-9.98583
with	-9.98592
illa	-9.98662
▁essential	-9.98696
▁technique	-9.98799
▁criteria	-9.98834
▁commit	-9.98852
▁notify	-9.98852
bar	-9.98908
▁increased	-9.98909
▁motor	-9.99055
▁discover	-9.99057
▁fan	-9.99077
▁III	-9.9909
▁adjust	-9.99095
▁spirit	-9.9911
▁performed	-9.99118
▁execution	-9.99178
▁cash	-9.99212
▁distribution	-9.99213
▁technological	-9.99213
▁election	-9.99215
▁bottom	-9.99351
▁channel	-9.99351
ET	-9.9943
▁increasing	-9.99455
▁throw	-9.99501
minate	-9.9953
▁carrying	-9.99632
▁2004	-9.99665
place	-9.99682
▁earth	-9.99697
MENT	-9.99697
▁Internet	-9.99733
▁selling	-9.99958
▁observe	-10.0018
▁failure	-10.002
BTC	-10.0026
▁Bra	-10.0033
▁ownership	-10.0041
▁Before	-10.0043
▁Russian	-10.0043
▁currency	-10.0053
▁nine	-10.0059
▁thus	-10.0063
▁length	-10.0064
▁hang	-10.0064
▁Ye	-10.0077
jo	-10.0082
▁quiet	-10.0092
▁gate	-10.0105
▁Technology	-10.0117
▁larger	-10.0119
▁judge	-10.0131
▁Certificate	-10.0134
▁stood	-10.0155
▁expand	-10.0159
▁herself	-10.0166
▁scope	-10.017
▁corner	-10.0177
▁victim	-10.0191
▁PRO	-10.0191
▁repeat	-10.0201
▁agricultural	-10.0209
▁managed	-10.0212
▁sitting	-10.0227
▁Keep	-10.0247
▁psycho	-10.0254
▁soft	-10.0255
ibility	-10.0258
▁college	-10.0258
▁par	-10.026
▁camp	-10.0263
▁generation	-10.0264
spec	-10.0266
▁borrow	-10.0273
▁Australia	-10.0287
▁sentence	-10.0291
empt	-10.0308
ư	-10.0309
▁investigation	-10.0312
▁multiple	-10.0317
▁*	-10.0337
▁finished	-10.0346
▁transform	-10.0347
▁campaign	-10.0352
ume	-10.0357
water	-10.0362
▁display	-10.037
▁assistance	-10.0375
▁stick	-10.0396
▁Act	-10.0397
▁Soviet	-10.0399
▁comment	-10.0399
13	-10.0422
▁click	-10.0436
▁primary	-10.0446
▁Island	-10.0446
▁rich	-10.0477
▁worse	-10.0483
▁Jack	-10.05
▁stone	-10.0504
▁Education	-10.0508
▁domain	-10.0508
▁spec	-10.051
▁Group	-10.0512
ella	-10.0515
ł	-10.0515
OL	-10.0517
US	-10.0529
▁2005	-10.0531
▁habit	-10.0537
▁consideration	-10.055
▁roll	-10.0553
▁shut	-10.0557
▁manner	-10.0559
▁component	-10.0559
▁earlier	-10.0567
2006	-10.0573
▁Justice	-10.0576
▁heavy	-10.0578
▁trip	-10.0604
▁twenty	-10.0604
▁stopped	-10.0605
▁reaction	-10.0611
▁Center	-10.0612
▁square	-10.0619
▁memory	-10.0619
▁Roman	-10.0621
▁House	-10.063
▁Dan	-10.063
▁favor	-10.0638
▁association	-10.0652
▁nearly	-10.0665
hereinafter	-10.067
▁School	-10.0685
▁TV	-10.0694
▁powerful	-10.0718
▁vessel	-10.0719
▁arrest	-10.0719
▁salt	-10.0721
▁authorized	-10.0748
back	-10.0752
▁minor	-10.0754
▁pattern	-10.076
▁male	-10.0764
▁80	-10.0765
▁electric	-10.0768
▁indicate	-10.0783
▁concept	-10.0786
▁dance	-10.0789
▁rise	-10.0796
▁conclusion	-10.0802
ả	-10.0809
▁Our	-10.0814
▁signal	-10.0821
▁London	-10.0828
▁conformity	-10.0837
▁diploma	-10.0839
▁apartment	-10.084
▁fruit	-10.0863
▁agree	-10.0864
▁currently	-10.0869
▁reduction	-10.0877
▁Thu	-10.0878
▁unless	-10.0879
▁Plan	-10.0881
▁client	-10.0885
▁submitted	-10.0892
▁publish	-10.0893
▁fulfill	-10.09
▁honor	-10.0912
▁David	-10.0919
▁Agriculture	-10.0927
▁gather	-10.093
▁muscle	-10.0931
▁alive	-10.0934
▁correspond	-10.0938
▁fuck	-10.094
▁council	-10.0946
▁sexual	-10.0956
▁rain	-10.0965
▁shift	-10.0965
▁VAT	-10.0967
▁70	-10.097
▁Tell	-10.0971
25	-10.0977
▁load	-10.0986
▁seek	-10.0992
logical	-10.1001
▁wild	-10.1001
responsibilities	-10.1007
▁catch	-10.1015
▁withdraw	-10.1019
ruc	-10.1021
▁frame	-10.1032
▁permitted	-10.1049
▁digital	-10.105
▁incident	-10.105
▁style	-10.1056
agon	-10.1059
\\/	-10.1061
▁architect	-10.1061
▁obvious	-10.1065
▁advantage	-10.1065
plan	-10.107
▁reveal	-10.1082
▁neighbor	-10.1085
▁eventually	-10.1085
ctu	-10.1091
▁bird	-10.1094
▁illegal	-10.1096
▁quantity	-10.11
friend	-10.1107
based	-10.111
▁Inter	-10.1113
▁forget	-10.1116
▁easily	-10.1124
▁overseas	-10.1124
ette	-10.113
owned	-10.1139
▁grade	-10.1147
▁invoice	-10.1151
▁hum	-10.1172
▁instructions	-10.1176
▁African	-10.1182
▁2018	-10.1183
▁airport	-10.1186
▁auction	-10.1187
▁transferred	-10.1189
▁sick	-10.1189
▁causing	-10.119
craft	-10.1219
▁cup	-10.1221
▁suddenly	-10.1225
▁smell	-10.123
▁instrument	-10.1241
▁cooperate	-10.1253
▁maximum	-10.1257
▁desire	-10.1259
count	-10.1267
▁Ya	-10.1272
▁eligible	-10.1273
unk	-10.1287
▁convert	-10.129
▁studies	-10.1296
▁appraisal	-10.13
burg	-10.1301
▁2000	-10.1319
ô	-10.1328
▁mental	-10.1344
▁metal	-10.1355
Z	-10.136
▁huge	-10.1363
▁principal	-10.1368
▁prefer	-10.1369
°	-10.1372
▁Transport	-10.1374
▁tonight	-10.1376
▁emergency	-10.138
▁refuse	-10.1384
ō	-10.1388
\/	-10.14
▁medication	-10.1412
▁educational	-10.1418
▁involve	-10.1443
▁brand	-10.1453
▁hole	-10.1457
▁constant	-10.146
▁luck	-10.1465
▁score	-10.1474
▁database	-10.1489
▁Please	-10.1497
17	-10.1516
▁disaster	-10.1521
▁uh	-10.1523
▁Enterprise	-10.1529
▁equivalent	-10.1529
▁sufficient	-10.1533
▁dispute	-10.1551
▁Work	-10.1551
▁Super	-10.1554
▁combat	-10.1559
▁competition	-10.1565
▁hung	-10.1572
▁announce	-10.1578
▁Germany	-10.1588
▁govern	-10.1591
▁pop	-10.1593
▁Give	-10.1593
▁caught	-10.1598
▁scheme	-10.1606
▁bull	-10.1608
▁doubt	-10.1611
▁solid	-10.1613
▁restrict	-10.1634
▁parent	-10.1641
▁appointed	-10.1651
municipal	-10.1651
▁committed	-10.1656
▁jump	-10.1658
▁finish	-10.1662
▁Under	-10.1662
▁university	-10.1664
▁approximately	-10.1668
▁Paul	-10.1668
▁90	-10.1669
▁engine	-10.1671
▁bridge	-10.168
including	-10.1686
▁Code	-10.1687
▁escape	-10.1697
▁copies	-10.1709
▁wanna	-10.1713
▁Great	-10.1714
▁promotion	-10.1717
▁fresh	-10.1718
▁hereof	-10.1718
chan	-10.1727
▁Rural	-10.1729
▁housing	-10.173
▁proceed	-10.1734
▁35	-10.1744
▁technologies	-10.1746
▁strategy	-10.1755
▁nuclear	-10.1763
▁grand	-10.1764
▁adjustment	-10.1773
2016	-10.1777
▁journal	-10.1784
▁Over	-10.1786
▁servant	-10.1788
▁transportation	-10.1791
▁reality	-10.1796
▁TO	-10.1796
▁exhibit	-10.1796
▁Mark	-10.1817
▁quick	-10.1819
86	-10.1819
▁analysis	-10.1825
▁Company	-10.1825
▁tomorrow	-10.1834
▁therefore	-10.1846
▁lawyer	-10.1855
▁properties	-10.1859
▁combine	-10.1868
▁extension	-10.1871
▁highest	-10.1878
▁summer	-10.1879
▁Natural	-10.1888
ounce	-10.1892
▁edge	-10.1897
▁smart	-10.1919
▁exploitation	-10.1939
▁suspend	-10.1943
▁sweet	-10.1947
▁Control	-10.1952
▁scene	-10.1956
▁flo	-10.1958
▁bottle	-10.196
▁territory	-10.1964
▁sustain	-10.1981
▁enforcement	-10.1983
▁solve	-10.1992
▁Those	-10.1994
▁wound	-10.1997
▁conflict	-10.1998
▁clothes	-10.2002
▁facility	-10.2015
▁selection	-10.2018
▁Army	-10.2024
▁Will	-10.204
▁Administration	-10.2041
▁possess	-10.2045
▁decade	-10.2072
▁instance	-10.208
▁severe	-10.2094
▁River	-10.2117
▁03	-10.2125
